<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0">
  <channel>
    <title>&#32771;&#32771;&#28857;&#35780;&#35770;&#22363;</title>
    <link>http://kkdp.net/</link>
    <description>&#32771;&#32771;&#28857;&#35780;&#35770;&#22363;&#26368;&#26032;&#21457;&#36148;.</description>
    <language>en-us</language>
    <item>
      <title>&#32593;&#19978;&#25171;&#21360;&#32771;&#30740;&#20934;&#32771;&#35777;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#27880;&#24847;&#21862;&#65281;&#65281;&#65281;</title>
      <description>&lt;p&gt;2011&#24180;12&#26376;25&#26085;-2012&#24180;1&#26376;9&#26085;&#65292;&#32771;&#29983;&#20973;&#32593;&#25253;&#29992;&#25143;&#21517;&#21644;&#23494;&#30721;&#30331;&#24405;&#20013;&#22269;&#30740;&#31350;&#29983;&#25307;&#29983;&#20449;&#24687;&#32593;&#19979;&#36733;&#25171;&#21360;&#12298;&#20934;&#32771;&#35777;&#12299;&#12290;24&#23567;&#26102;&#24320;&#36890;&#65292;&#19981;&#24471;&#26377;&#20219;&#20309;&#28034;&#25913;&#65281;&#35831;&#32771;&#29983;&#21153;&#24517;&#20445;&#30041;&#22909;&#26412;&#20154;&#30340;&#29992;&#25143;&#21517;&#21644;&#23494;&#30721;&#65281;&#65281;&#65281;&amp;nbsp;&lt;a href="/uploads/land_photo/a1a4adbe6e334b08dadda0bb7da727d9.jpg" class="this_is_lightbox"&gt;&lt;img src="/uploads/land_photo/a1a4adbe6e334b08dadda0bb7da727d9.jpg" alt="" /&gt;&lt;/a&gt;
&lt;/p&gt;</description>
      <author>&#20116;&#21400;&#31859;</author>
      <pubDate>Fri, 23 Dec 2011 09:21:39 +0000</pubDate>
      <link>http://kkdp.net/topics/4ef44823e1382310fc001802</link>
      <guid>http://kkdp.net/topics/4ef44823e1382310fc001802</guid>
    </item>
    <item>
      <title>&#26085;&#26412;&#30041;&#23398;&#29616;&#29366;&#26159;&#24590;&#26679;&#30340;&#65311;&#30041;&#23398;&#26085;&#26412;&#30340;&#20248;&#21155;&#21183;&#20998;&#21035;&#26159;&#20160;&#20040;&#65311;</title>
      <description>&lt;p&gt;&amp;nbsp;&#26377;&#20851;&#19987;&#23478;&#34920;&#31034;&#65292;&#26085;&#26412;&#23545;&#30041;&#23398;&#29983;&#30340;&#25193;&#25307;&#36235;&#21183;&#22522;&#26412;&#19981;&#20250;&#26377;&#21464;&#21160;&#65292;&#30041;&#23398;&#26085;&#26412;&#30340;&#21033;&#22909;&#20248;&#21183;&#20173;&#28982;&#23384;&#22312;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#12304;&#36235;&#21183;&#12305;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#30041;&#23398;&#29983;&#25193;&#25307;&#21183;&#22836;&#19981;&#21464;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#26085;&#21069;&#65292;&#22312;&#26085;&#26412;&#20869;&#38401;&#24220;&#21484;&#24320;&#30340;&#34892;&#25919;&#20250;&#35758;&#19978;&#65292;&#8220;30&#19975;&#30041;&#23398;&#29983;&#35745;&#21010;&#8221;&#30340;&#35780;&#20272;&#32467;&#26524;&#20026;&#8220;&#25928;&#29575;&#20302;&#8221;&#65292;&#25311;&#37213;&#37247;&#26032;&#25919;&#12290;&#22240;&#27492;&#65292;&#26377;&#19981;&#23569;&#23398;&#29983;&#21644;&#23478;&#38271;&#25285;&#24551;&#8220;30&#19975;&#30041;&#23398;&#29983;&#35745;&#21010;&#8221;&#26159;&#21542;&#20250;&#20572;&#27490;?&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#23545;&#27492;&#65292;&#19987;&#23478;&#34920;&#31034;&#65292;&#30041;&#23398;&#29983;&#25193;&#25307;&#36235;&#21183;&#19981;&#20250;&#21464;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#25454;&#20171;&#32461;&#65292;&#30446;&#21069;&#26085;&#26412;&#20247;&#20248;&#31168;&#39640;&#26657;&#20173;&#23545;&#20013;&#22269;&#30041;&#23398;&#29983;&#34920;&#31034;&#27426;&#36814;&#65292;&#19988;&#20381;&#28982;&#25552;&#20379;&#33719;&#21462;&#22870;&#23398;&#37329;&#30340;&#26426;&#20250;&#12290;&#20165;&#20197;&#30041;&#23398;&#28207;&#20026;&#20363;&#65292;&#20854;2010&#24180;&#30041;&#26085;&#23398;&#29983;&#20013;68%&#30340;&#20154;&#32771;&#19978;&#20102;&#22823;&#23398;&#65292;17%&#32771;&#19978;&#20102;&#19987;&#38376;&#23398;&#26657;&#65292;&#32780;&#22312;&#32771;&#19978;&#22823;&#23398;&#30340;&#23398;&#29983;&#20013;&#65292;&#26377;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&#32771;&#19978;&#20102;&#26085;&#26412;&#24403;&#22320;&#30340;&#33879;&#21517;&#22823;&#23398;&#12290;&#20174;&#36817;&#26399;&#23398;&#29983;&#30003;&#35831;&#24773;&#20917;&#26469;&#30475;&#65292;&#21319;&#23398;&#29575;&#20381;&#26087;&#21576;&#29616;&#26126;&#26174;&#19978;&#21319;&#36235;&#21183;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#12304;&#29616;&#29366;&#12305;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#26085;&#20225;&#23545;&#30041;&#23398;&#29983;&#38738;&#30544;&#19981;&#20943;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#20854;&#27425;&#65292;&#30001;&#20110;&#26085;&#26412;&#8220;&#23569;&#23376;&#21270;&#8221;&#29616;&#35937;&#25345;&#32493;&#24433;&#21709;&#30528;&#21171;&#21160;&#21147;&#24066;&#22330;&#65292;&#26085;&#26412;&#30340;&#20247;&#22810;&#20013;&#23567;&#22411;&#20225;&#19994;&#23545;&#30041;&#23398;&#29983;&#20381;&#26087;&#38738;&#30544;&#26377;&#21152;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#25454;&#20102;&#35299;&#65292;&#30446;&#21069;&#65292;&#26085;&#35821;&#33021;&#21147;&#24378;&#12289;&#25317;&#26377;&#19987;&#19994;&#25216;&#33021;&#30340;&#20013;&#22269;&#30041;&#23398;&#29983;&#28145;&#21463;&#27426;&#36814;&#65292;&#36825;&#26679;&#30340;&#23398;&#29983;&#22522;&#26412;&#37117;&#33021;&#27714;&#32844;&#25104;&#21151;&#12290;&#19981;&#36807;&#65292;&#35201;&#25552;&#37266;&#24191;&#22823;&#30041;&#23398;&#29983;&#30340;&#26159;&#65292;&#35201;&#35843;&#25972;&#27714;&#32844;&#24515;&#24577;&#65292;&#19981;&#35201;&#19968;&#21619;&#30528;&#30524;&#20110;&#22823;&#22411;&#20225;&#19994;&#12290;&#22240;&#20026;&#30446;&#21069;&#26085;&#26412;&#22823;&#22411;&#20225;&#19994;&#23545;&#20110;&#29992;&#24037;&#35201;&#27714;&#39047;&#39640;&#65292;&#32780;&#24688;&#24688;&#26377;&#20247;&#22810;&#20013;&#23567;&#22411;&#20225;&#19994;&#65292;&#20182;&#20204;&#30475;&#37325;&#30041;&#23398;&#29983;&#30340;&#33021;&#21147;&#12289;&#24182;&#24895;&#24847;&#22521;&#20859;&#24212;&#23626;&#29983;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#36817;&#24180;&#26469;&#65292;&#26085;&#26412;&#20986;&#21488;&#20102;&#19968;&#31995;&#21015;&#25919;&#31574;&#25206;&#25345;&#20013;&#23567;&#22411;&#20225;&#19994;&#30340;&#21457;&#23637;&#65292;&#22312;&#36164;&#37329;&#12289;&#20154;&#25165;&#12289;&#31246;&#25910;&#31561;&#26041;&#38754;&#25552;&#20379;&#22810;&#31181;&#25903;&#25588;&#65292;&#29978;&#33267;&#36824;&#24110;&#21161;&#20013;&#23567;&#22411;&#20225;&#19994;&#22312;&#28023;&#22806;&#24320;&#25299;&#24066;&#22330;&#65292;&#20197;&#25552;&#21319;&#20225;&#19994;&#21697;&#29260;&#19982;&#22269;&#38469;&#31454;&#20105;&#21147;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#25454;&#20171;&#32461;&#65292;&#30446;&#21069;&#65292;&#26085;&#26412;&#38500;&#20102;&#37329;&#34701;&#12289;&#36152;&#26131;&#12289;&#27773;&#36710;&#12289;&#26426;&#26800;&#12289;&#30005;&#23376;&#31561;&#34892;&#19994;&#65292;&#36234;&#26469;&#36234;&#22810;&#39640;&#31185;&#25216;&#39046;&#22495;&#30340;&#34892;&#19994;&#24320;&#22987;&#21521;&#30041;&#23398;&#29983;&#24320;&#25918;&#12290;&#22240;&#27492;&#65292;&#25317;&#26377;&#30456;&#20851;&#34892;&#19994;&#25216;&#33021;&#30340;&#30041;&#23398;&#29983;&#27605;&#19994;&#21518;&#36824;&#26377;&#26426;&#20250;&#36827;&#20837;&#36825;&#20123;&#20225;&#19994;&#65292;&#24182;&#33021;&#20174;&#20013;&#23398;&#20064;&#21040;&#36825;&#19968;&#39046;&#22495;&#30340;&#39640;&#26032;&#25216;&#26415;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#12304;&#21033;&#22909;&#12305;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#31227;&#27665;&#25919;&#31574;&#30456;&#23545;&#23485;&#26494;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#27492;&#22806;&#65292;&#26085;&#26412;&#20134;&#26159;&#26131;&#20110;&#31227;&#27665;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#20854;&#21150;&#29702;&#25163;&#32493;&#26041;&#20415;&#12289;&#24555;&#25463;&#30340;&#31243;&#24230;&#32477;&#19981;&#20122;&#20110;&#21152;&#25343;&#22823;&#21644;&#28595;&#22823;&#21033;&#20122;&#65292;&#19988;&#22312;&#35745;&#31639;&#22312;&#26085;&#24180;&#38480;&#26102;&#65292;&#30003;&#35831;&#20154;&#22312;&#26085;&#30041;&#23398;&#30340;&#26102;&#38388;&#20063;&#35745;&#31639;&#22312;&#20869;&#12290;&#22240;&#27492;&#65292;&#23545;&#20110;&#21916;&#29233;&#26085;&#26412;&#25991;&#21270;&#30340;&#23398;&#29983;&#26469;&#35828;&#65292;&#31227;&#27665;&#26085;&#26412;&#20063;&#26159;&#29702;&#24819;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#26681;&#25454;&#19968;&#20123;&#30041;&#26085;&#23398;&#29983;&#30340;&#21453;&#39304;&#65292;&#20182;&#20204;&#20013;&#24050;&#26377;&#25104;&#21151;&#31227;&#27665;&#26085;&#26412;&#30340;&#26696;&#20363;&#65292;&#20182;&#20204;&#19981;&#20165;&#22312;&#26085;&#25214;&#21040;&#24037;&#20316;&#65292;&#24182;&#22312;&#37027;&#37324;&#32622;&#25151;&#23433;&#23478;&#12290;&#25454;&#20102;&#35299;&#65292;&#30446;&#21069;&#65292;&#22823;&#38442;&#31561;&#22478;&#24066;&#30340;&#25151;&#20215;&#23545;&#20110;&#24403;&#22320;&#24037;&#34218;&#26063;&#32780;&#35328;&#21387;&#21147;&#24182;&#19981;&#22823;&#65292;&#19988;&#21457;&#36798;&#30340;&#20132;&#36890;&#31995;&#32479;&#20445;&#38556;&#20102;&#26085;&#24120;&#20986;&#34892;&#30340;&#20415;&#25463;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#30001;&#27492;&#21487;&#35265;&#65292;&#23613;&#31649;&#22240;&#26085;&#26412;&#25919;&#20826;&#30340;&#21464;&#38761;&#65292;&#30456;&#24212;&#19968;&#20123;&#38498;&#26657;&#21487;&#33021;&#22312;&#25307;&#29983;&#26041;&#38754;&#20986;&#29616;&#19968;&#20123;&#21464;&#21160;&#65292;&#20294;&#25193;&#25307;&#30041;&#23398;&#29983;&#30340;&#20027;&#26088;&#24182;&#19981;&#20250;&#26377;&#22826;&#22823;&#24433;&#21709;&#12290;&#32780;&#26085;&#26412;&#30340;&#8220;&#23569;&#23376;&#21270;&#8221;&#29616;&#35937;&#25152;&#24102;&#26469;&#30340;&#20154;&#21147;&#36164;&#28304;&#30340;&#38656;&#27714;&#20063;&#20026;&#24191;&#22823;&#30041;&#23398;&#27605;&#19994;&#29983;&#30041;&#26085;&#23601;&#32844;&#25552;&#20379;&#20102;&#26356;&#22823;&#30340;&#24179;&#21488;&#65292;&#21152;&#19978;&#30456;&#23545;&#23485;&#26494;&#30340;&#31227;&#27665;&#25919;&#31574;&#65292;&#30041;&#23398;&#26085;&#26412;&#20381;&#26087;&#25317;&#26377;&#20854;&#29420;&#29305;&#30340;&#20248;&#21183;&#12290;
&lt;br /&gt;&lt;a href="/uploads/land_photo/db2f4ef172fcd38d2b4f293d5792fef5.jpg" class="this_is_lightbox"&gt;&lt;img src="/uploads/land_photo/db2f4ef172fcd38d2b4f293d5792fef5.jpg" alt="" /&gt;&lt;/a&gt;
&lt;/p&gt;</description>
      <author>&#31119;&#30000;&#29066;</author>
      <pubDate>Fri, 23 Dec 2011 05:38:00 +0000</pubDate>
      <link>http://kkdp.net/topics/4ef413b8e1382310f0001749</link>
      <guid>http://kkdp.net/topics/4ef413b8e1382310f0001749</guid>
    </item>
    <item>
      <title>&#36149;&#26063;&#25945;&#32946;&#21040;&#24213;&#26377;&#22810;&#36149;&#65311;&#33521;&#22269;&#30041;&#23398;&#36153;&#29992;&#22823;&#25581;&#31192;&#65288;&#36716;&#65289;</title>
      <description>&lt;p&gt;&#33521;&#22269;&#30041;&#23398;&#22312;&#35821;&#35328;&#21450;&#21508;&#39033;&#30003;&#35831;&#26041;&#38754;&#30456;&#23545;&#21333;&#19968;&#65292;&#22240;&#27492;&#65292;&#22312;&#21069;&#26399;&#30340;&#36153;&#29992;&#20934;&#22791;&#26041;&#38754;&#20063;&#27604;&#36739;&#31616;&#21333;&#26126;&#20102;&#12290;&#20855;&#20307;&#22914;&#19979;&#65306;
&lt;br /&gt;1&#65289;&#35821;&#35328;&#32771;&#35797;&#22521;&#35757;&#36153;&#65306;
&lt;br /&gt;&#30041;&#23398;&#33521;&#22269;&#35821;&#35328;&#22522;&#26412;&#20197;&#38597;&#24605;&#20026;&#20934;&#65292;&#30446;&#21069;&#23448;&#26041;&#20844;&#24067;&#25253;&#21517;&#36153;1450&#65509;&#12290;&#22521;&#35757;&#36153;&#26041;&#38754;&#65292;&#20381;&#21508;&#22823;&#35821;&#35328;&#23398;&#26657;&#21450;&#22521;&#35757;&#31867;&#22411;&#19981;&#21516;&#32780;&#20174;1000&#65509;&#33267;5000&#65509;&#19981;&#31561;&#65292;&#21512;&#35745;2500&#8212;&#8212;6500&#65509;&#12290;
&lt;br /&gt;2&#65289;&#23398;&#26657;&#30003;&#35831;&#36153;&#21450;&#21508;&#39033;&#26434;&#36153;&#65306;
&lt;br /&gt;&#33521;&#22269;&#23398;&#26657;&#30003;&#35831;&#22522;&#26412;&#20840;&#20813;&#36153;&#65288;&#22791;&#27880;&#65306;&#33521;&#22269;&#30041;&#23398;&#30003;&#35831;&#36153;&#29992;&#22823;&#20840;&#65289;&#12290;
&lt;br /&gt;&#26434;&#36153;&#26041;&#38754;&#21253;&#25324;&#32771;&#35797;&#25104;&#32489;&#37038;&#23492;&#12289;&#30003;&#35831;&#26448;&#26009;&#37038;&#23492;&#21450;&#25104;&#32489;&#21333;&#24320;&#20855;&#36153;&#29992;&#31561;&#65292;&#21512;&#35745;500&#65509;&#12290;
&lt;br /&gt;3&#65289;&#31614;&#35777;&#30003;&#35831;&#21450;&#20307;&#26816;&#12289;&#26426;&#31080;&#36153;&#29992;
&lt;br /&gt;&#33521;&#22269;&#31614;&#35777;&#30003;&#35831;&#26631;&#20934;&#25910;&#36153;2090&#65509;&#65292;&#20855;&#20307;&#36153;&#29992;&#20381;&#25454;&#24403;&#26102;&#30003;&#35831;&#30340;&#33521;&#22269;&#23448;&#26041;&#35268;&#23450;&#20026;&#20934;&#12290;&amp;nbsp;
&lt;br /&gt;4&#65289;&#30456;&#20851;&#21672;&#35810;&#26381;&#21153;&#36153;&#29992;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#33521;&#22269;&#39640;&#26657;&#22312;&#23398;&#36153;&#26041;&#38754;&#22343;&#25353;&#26631;&#20934;&#25910;&#36153;&#65292;&#22320;&#21306;&#24046;&#24322;&#19981;&#22823;&#65292;&#38500;&#30333;&#37329;&#27721;&#22823;&#23398;&#22806;&#22343;&#20026;&#20844;&#31435;&#38498;&#26657;&#12290;&#20855;&#20307;&#25353;&#23398;&#21382;&#26469;&#35828;&#65292;&#36153;&#29992;&#26631;&#20934;&#22914;&#19979;&#65306;&amp;nbsp;
&lt;br /&gt;1&#65289;&#39044;&#31185;&#12289;&#39640;&#20013;&#19982;&#19987;&#31185;&#65306;&amp;nbsp;
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#19982;&#20854;&#20182;&#35768;&#22810;&#22269;&#23478;&#30456;&#27604;&#65292;&#33521;&#22269;&#30340;&#39640;&#31561;&#25945;&#32946;&#21644;&#24310;&#32493;&#25945;&#32946;&#25552;&#20379;&#20026;&#26399;&#26356;&#30701;&#12289;&#26356;&#38598;&#20013;&#30340;&#35838;&#31243;&#65292;&#32553;&#30701;&#20102;&#23398;&#29983;&#22312;&#33521;&#22269;&#30340;&#36887;&#30041;&#26102;&#38388;&#65292;&#20174;&#32780;&#38477;&#20302;&#20102;&#33521;&#22269;&#30041;&#23398;&#36153;&#29992;&#65292;&#25152;&#20197;&#65292;&#22312;&#33521;&#22269;&#23398;&#20064;&#21487;&#35859;&#29289;&#26377;&#25152;&#20540;&#12290;&#33521;&#22269;&#26377;&#36926;&#30334;&#25152;&#22823;&#23398;&#65292;&#22343;&#22791;&#26377;&#34255;&#20070;&#20016;&#23500;&#30340;&#22270;&#20070;&#39302;&#65292;&#37197;&#32622;&#20808;&#36827;&#30340;&#30740;&#31350;&#21644;&#35745;&#31639;&#26426;&#35774;&#26045;&#65292;&#38500;&#21697;&#36136;&#20248;&#33391;&#30340;&#20256;&#32479;&#25945;&#32946;&#22806;&#65292;&#21516;&#26102;&#36824;&#26377;&amp;nbsp;2000&amp;nbsp;&#22810;&#25152;&#22823;&#19987;&#38498;&#26657;&#20026;&#24744;&#25552;&#20379;&#23398;&#20064;&#26426;&#20250;&#12290;&#36825;&#20123;&#23398;&#26657;&#30340;&#19987;&#19994;&#21253;&#32599;&#19975;&#35937;&#65292;&#20174;&#23398;&#26415;&#24615;&#24456;&#24378;&#30340;&#35838;&#31243;&#21040;&#23436;&#20840;&#23454;&#29992;&#24615;&#30340;&#35838;&#31243;&#65292;&#20869;&#23481;&#20174;&#24314;&#31569;&#23398;&#21040;&#21160;&#29289;&#23398;&#65292;&#21313;&#20998;&#24191;&#27867;&#12290;&#20855;&#20307;&#35828;&#26469;&#65292;&#39044;&#31185;&#36153;&#29992;&#22312;9000&#38225;\&#24180;&#65307;&#39640;&#20013;A&#8212;level&#22312;6000&#8212;9000&#38225;\&#24180;&#65307;&#19987;&#31185;&#65288;HND&#65289;&#20026;6000&#38225;\&#24180;&#12290;&#20294;&#22240;&#27719;&#29575;&#21464;&#21270;&#21450;&#22320;&#21306;&#24046;&#24322;&#31561;&#23458;&#35266;&#21407;&#22240;&#65292;&#23384;&#22312;&#19968;&#20123;&#30456;&#20851;&#28014;&#21160;&#12290;&amp;nbsp;
&lt;br /&gt;&#9733;&amp;nbsp;&#22312;&#33521;&#22269;&#35835;&#35821;&#35328;&#23398;&#26657;&#36153;&#29992;&#28165;&#21333;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#9733;&amp;nbsp;&#33521;&#22269;&#20013;&#23398;&#30041;&#23398;&#36153;&#29992;&#28165;&#21333;
&lt;br /&gt;&#9733;&amp;nbsp;&#33521;&#22269;&#39044;&#31185;&#23398;&#36153;&#19978;&#28072;5%&amp;nbsp;&#22269;&#20869;&#39044;&#31185;&#25104;&#26032;&#23456;
&lt;br /&gt;2)&#26412;&#31185;&#19982;&#30740;&#31350;&#29983;&#65306;&amp;nbsp;
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#33521;&#22269;&#21517;&#26657;&#23398;&#21382;&#30340;&#39640;&#36136;&#37327;&#21644;&#22269;&#38469;&#20844;&#35748;&#34987;&#24456;&#22810;&#20013;&#22269;&#30041;&#23398;&#29983;&#30475;&#22909;&#12290;&#22312;&#33521;&#22269;&#30041;&#23398;&#34987;&#24403;&#20316;&#26159;&#19968;&#39033;&#26497;&#26377;&#20215;&#20540;&#30340;&#38271;&#36828;&#25237;&#36164;&#65292;&#20294;&#26159;&#21516;&#22312;&#33521;&#22269;&#65292;&#19981;&#21516;&#30340;&#23398;&#20064;&#39033;&#30446;&#36153;&#29992;&#24046;&#21035;&#20063;&#29305;&#21035;&#22823;&#12290;&#33521;&#22269;&#30340;&#23398;&#36153;&#22240;&#19987;&#19994;&#19981;&#21516;&#32780;&#26377;&#36739;&#22823;&#24046;&#21035;&#65292;&#24179;&#22343;&#26469;&#30475;&#65292;&#25991;&#31185;&#23398;&#36153;&#36739;&#20302;&#65292;&#20026;6750-8200&#33521;&#38225;/&#24180;&#65307;&#21830;&#31185;&#26159;7000&#33521;&#38225;/&#24180;&#65307;&#29702;&#31185;&#36739;&#39640;&#65292;&#20026;6500-9500&#33521;&#38225;/&#24180;&#65307;&#21307;&#31185;&#26356;&#36149;&#19968;&#20123;&#65292;&#22823;&#27010;&#26159;6200-17000&#33521;&#38225;/&#24180;&#65307;&#32780;MBA&#30340;&#36153;&#29992;&#26368;&#39640;&#65292;&#19968;&#33324;&#37117;&#22312;15000&#33521;&#38225;&#20197;&#19978;&#65292;&#19968;&#20123;&#33879;&#21517;&#23398;&#26657;&#30340;MBA&#23398;&#36153;&#21487;&#36798;&#21040;25000&#33521;&#38225;&#65292;&#20063;&#23601;&#26159;&#23558;&#36817;30&#19975;&#20154;&#27665;&#24065;&#12290;&#24635;&#35745;&#19979;&#26469;&#65292;&#26412;&#31185;&#22823;&#32422;&#20026;8000&#8212;&#8212;11000&#38225;\&#24180;&#65292;&#30740;&#31350;&#29983;9000&#8212;&#8212;13000&#38225;\&#24180;&#12290;&amp;nbsp;&#33509;&#24819;&#20102;&#35299;&#20855;&#20307;&#30340;&#23398;&#36153;&#20215;&#26684;&#65292;&#36824;&#38656;&#35201;&#21521;&#24403;&#22320;&#23398;&#26657;&#36827;&#34892;&#35814;&#32454;&#30340;&#21672;&#35810;&#12290;
&lt;br /&gt;1&#65289;&#22870;&#23398;&#37329;&#65306;
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#23601;&#22870;&#23398;&#37329;&#26469;&#35828;&#65292;&#20316;&#20026;&#32769;&#29260;&#30340;&#33521;&#35821;&#22269;&#23478;&#65292;&#33521;&#22269;&#39640;&#31561;&#25945;&#32946;&#30340;&#36136;&#37327;&#26159;&#27595;&#24248;&#32622;&#30097;&#30340;&#65292;&#20063;&#22240;&#27492;&#21560;&#24341;&#20102;&#22823;&#25209;&#22269;&#38469;&#23398;&#29983;&#21040;&#33521;&#22269;&#27714;&#23398;&#12290;&#28982;&#32780;&#20854;&#39640;&#26114;&#30340;&#23398;&#36153;&#12289;&#19981;&#33778;&#30340;&#29983;&#27963;&#36153;&#21364;&#35753;&#19968;&#20123;&#20248;&#31168;&#30340;&#23398;&#29983;&#26395;&#32780;&#21364;&#27493;&#12290;&#34429;&#28982;&#33521;&#22269;&#30340;&#22870;&#23398;&#37329;&#19981;&#20687;&#20854;&#20182;&#22269;&#23478;&#30340;&#22870;&#23398;&#37329;&#37027;&#26679;&#31181;&#31867;&#32321;&#22810;&#19988;&#23481;&#26131;&#33719;&#24471;&#65292;&#20294;&#33509;&#25484;&#25569;&#20102;&#19968;&#23450;&#30340;&#30003;&#35831;&#25216;&#24039;&#19988;&#33258;&#36523;&#36275;&#22815;&#20248;&#31168;&#65292;&#36824;&#26159;&#21487;&#20197;&#36890;&#36807;&#36825;&#19968;&#36884;&#24452;&#24456;&#22909;&#22320;&#20998;&#25285;&#24040;&#39069;&#30041;&#23398;&#36153;&#29992;&#30340;&#12290;&amp;nbsp;
&lt;br /&gt;2&#65289;&#25171;&#24037;&#65306;
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#23545;&#20110;&#22823;&#22810;&#25968;&#30041;&#23398;&#29983;&#26469;&#35828;&#65292;&#25171;&#24037;&#26159;&#19978;&#23398;&#26399;&#38388;&#19981;&#21487;&#32570;&#23569;&#30340;&#19968;&#20010;&#37096;&#20998;&#65292;&#25171;&#24037;&#38500;&#20102;&#21487;&#20197;&#34917;&#21161;&#29983;&#27963;&#36153;&#21644;&#23398;&#20064;&#36153;&#29992;&#19978;&#30340;&#19981;&#36275;&#65292;&#26356;&#26159;&#19968;&#20010;&#36208;&#20837;&#31038;&#20250;&#12289;&#20307;&#39564;&#24403;&#22320;&#29983;&#27963;&#30340;&#19968;&#20010;&#23398;&#20064;&#26426;&#20250;&#12290;&#33521;&#22269;&#26159;&#27431;&#27954;&#21807;&#19968;&#30340;&#65292;&#20063;&#26159;&#19990;&#30028;&#19978;&#25152;&#26377;&#20351;&#29992;&#33521;&#35821;&#30340;&#22269;&#23478;&#20013;&#21807;&#19968;&#30340;&#20801;&#35768;&#23398;&#29983;&#21512;&#27861;&#25171;&#24037;&#30340;&#22269;&#23478;&#65292;&#23398;&#29983;&#31614;&#35777;&#22312;&#33521;&#22269;&#21487;&#20197;&#21512;&#27861;&#25171;&#24037;&#27599;&#21608;20&#20010;&#23567;&#26102;&#12290;&#27599;&#23567;&#26102;&#26368;&#20302;&#19981;&#20302;&#20110;5.07&#33521;&#38225;&#12290;&#33509;&#21487;&#20197;&#24179;&#34913;&#22909;&#25171;&#24037;&#21450;&#23398;&#20064;&#24773;&#20917;&#65292;&#23558;&#24456;&#22823;&#31243;&#24230;&#19978;&#20943;&#36731;&#22312;&#33521;&#23398;&#20064;&#26399;&#38388;&#30340;&#29983;&#27963;&#21387;&#21147;&#38382;&#39064;&#12290;&amp;nbsp;
&lt;br /&gt;&lt;a href="/uploads/land_photo/b97edcdb97a0004d3e3c4bb729e807dd.jpg" class="this_is_lightbox"&gt;&lt;img src="/uploads/land_photo/b97edcdb97a0004d3e3c4bb729e807dd.jpg" alt="" /&gt;&lt;/a&gt;
&lt;/p&gt;</description>
      <author>&#36149;&#26063;</author>
      <pubDate>Thu, 22 Dec 2011 09:54:57 +0000</pubDate>
      <link>http://kkdp.net/topics/4ef2fe71e1382310d80013ab</link>
      <guid>http://kkdp.net/topics/4ef2fe71e1382310d80013ab</guid>
    </item>
    <item>
      <title>&#25105;&#26469;&#22909;&#22909;&#24635;&#32467;&#19968;&#19979;&#36825;&#27425;&#20845;&#32423;&#32771;&#35797;&#65281;&#65281;&#65281;&#25105;&#21435;&#65281;</title>
      <description>&lt;p&gt;&#31572;&#39064;&#21345;&#25343;&#21040;&#25163;&#19968;&#30475;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#20960;&#20010;&#22823;&#23383;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;The&amp;nbsp;way&amp;nbsp;to&amp;nbsp;success&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#26263;&#33258;&#26494;&#20102;&#19968;&#21475;&#27668;&#21834;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#24456;&#31232;&#26494;&#24179;&#24120;&#30340;&#39064;&#21834;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#38543;&#20415;&#32534;&#21834;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#20294;&#26159;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#20180;&#32454;&#19968;&#30475;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#32473;&#20102;&#19968;&#21477;&#26684;&#35328;&#21834;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#26519;&#32943;&#30340;&#21834;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#23612;&#29595;&#36825;&#21477;&#35805;&#21040;&#24213;&#21861;&#23376;&#24847;&#24605;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#32473;&#25105;&#20845;&#20010;&#23567;&#26102;&#30733;&#26641;&#65281;&#65281;&#65281;&#25105;&#35201;&#29992;&#22235;&#20010;&#23567;&#26102;&#25226;&#26023;&#22836;&#30952;&#20102;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#26159;&#24819;&#34920;&#36798;&#24037;&#27442;&#21892;&#20854;&#20107;&#65292;&#24517;&#20808;&#21033;&#20854;&#22120;&#65311;&#65311;&#65311;&lt;/p&gt;

&lt;p&gt;&#36824;&#26159;&#30952;&#20992;&#19981;&#35823;&#30733;&#26612;&#24037;&#65292;&#25104;&#21151;&#35201;&#20934;&#22791;&#21834;&#65311;&#65311;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#26479;&#20855;&#30340;&#26159;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#36825;&#20004;&#21477;&#35805;&#25105;&#37117;&#19981;&#26195;&#24471;&#33521;&#35821;&#21643;&#20010;&#20889;&#65281;&#65281;&#65281;&#23612;&#29595;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#25105;&#20808;&#20889;&#30340;&#31532;&#19968;&#20010;&#24847;&#24605;&#21834;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#28385;&#31687;&#30340;must&amp;nbsp;have&amp;nbsp;a&amp;nbsp;good&amp;nbsp;axe&#12289;must&amp;nbsp;have&amp;nbsp;a&amp;nbsp;good&amp;nbsp;axe&amp;nbsp;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#28982;&#21518;&#25105;&#33258;&#24049;&#37117;&#19981;&#26195;&#24471;&#25105;&#22312;&#20889;&#21861;&#23376;&#20102;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#28982;&#21518;&#25105;&#35273;&#24471;&#19981;&#23545;&#21834;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#21448;&#24320;&#22987;&#36716;&#21521;&#31532;&#20108;&#20010;&#24847;&#24605;&#21834;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;have&amp;nbsp;enough&amp;nbsp;preparations&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#23612;&#29595;&#36825;&#20010;&#20934;&#22791;&#21040;&#24213;&#26159;&#21333;&#25968;&#36824;&#26159;&#22797;&#25968;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#25105;&#20381;&#31232;&#35760;&#24471;&#25105;&#36824;&#20889;&#20102;&#20960;&#20010;preparing&#21834;&#21351;&#27133;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#21518;&#26469;&#35273;&#24471;&#20004;&#20010;&#26159;&#19968;&#20010;&#24847;&#24605;&#21834;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#23612;&#29595;&#28385;&#31687;&#24223;&#35805;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#20294;&#26159;&#21018;&#25165;&#25105;&#30475;&#21040;&#35910;&#29923;&#19978;&#19968;&#20301;&#20146;&#30340;&#22238;&#31572;&#25105;&#30636;&#38388;&#37322;&#28982;&#20102;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#8220;&#20004;&#20010;&#26377;&#21306;&#21035;&#21673;&#65311;&#25105;&#20889;&#20102;&#25104;&#21151;&#35201;&#21512;&#29702;&#23433;&#25490;&#26102;&#38388;&#25105;&#20250;&#21040;&#22788;&#35828;&#21673;&#65281;&#39746;&#28129;&#21834;&#65281;!&#25105;&#21482;&#35748;&#20986;six&amp;nbsp;hours,the&amp;nbsp;first&amp;nbsp;four&amp;nbsp;hours&#21834;&#65281;&#65281;&#65281;&#65281;&#8221;&lt;/p&gt;

&lt;p&gt;&#28982;&#21518;&#21548;&#35828;&#22235;&#32423;&#20316;&#25991;&#26159;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;Nothing&amp;nbsp;succeeds&amp;nbsp;without&amp;nbsp;a&amp;nbsp;strong&amp;nbsp;will&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#23612;&#29595;&#20845;&#32423;&#23601;&#20889;&#25104;&#21151;&#35201;&#20934;&#22791;&#21834;&#65281;&#65281;&#65281;&#22235;&#32423;&#23601;&#26159;&#20449;&#24565;&#21834;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#37027;&#21040;&#24213;&#26159;&#20449;&#24565;&#36824;&#26159;&#20934;&#22791;&#21834;&#21351;&#27133;&#65281;&#65281;&#65281;&lt;/p&gt;

&lt;p&gt;&#20110;&#26159;&#20316;&#25991;&#23601;&#22312;&#32416;&#32467;&#20013;&#20889;&#23436;&#20102;&#65281;&#65281;&#65281;&lt;/p&gt;</description>
      <author>&#27874;&#27874;</author>
      <pubDate>Thu, 22 Dec 2011 08:10:18 +0000</pubDate>
      <link>http://kkdp.net/topics/4ef2e5eae1382310d80012fe</link>
      <guid>http://kkdp.net/topics/4ef2e5eae1382310d80012fe</guid>
    </item>
    <item>
      <title>&#32771;&#30740;&#20934;&#32771;&#35777;&#25171;&#21360;&#27880;&#24847;&#20107;&#39033;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;</title>
      <description>&lt;p&gt;2012&#24180;&#32771;&#30740;&#20934;&#32771;&#35777;&#25171;&#21360;&#24120;&#35265;&#38382;&#39064;&#35299;&#26512;
&lt;br /&gt;&#12288;&#12288;2012&#24180;&#32771;&#30740;&#20934;&#32771;&#35777;&#25171;&#21360;&#26102;&#38388;&#20026;2011&#24180;12&#26376;25&#33267;2012&#24180;1&#26376;9&#26085;&#65292;&#32771;&#29983;&#35201;&#20934;&#26102;&#30340;&#30331;&#24405;&#20013;&#22269;&#30740;&#31350;&#29983;&#25307;&#29983;&#20449;&#24687;&#32593;&#19979;&#36733;&#25171;&#21360;&#30740;&#31350;&#29983;&#20934;&#32771;&#35777;&#65292;&#32593;&#19978;&#30475;&#21040;&#24456;&#22810;&#21516;&#23398;&#37117;&#27809;&#26377;&#23558;&#20934;&#32771;&#35777;&#25171;&#21360;&#19979;&#26469;&#65292;&#20986;&#29616;&#20102;&#36825;&#26679;&#25110;&#37027;&#26679;&#30340;&#38382;&#39064;&#65292;&#37027;&#20040;&#19987;&#23478;&#23601;&#25972;&#29702;&#20102;&#19968;&#20123;&#27604;&#36739;&#24120;&#35265;&#30340;&#32771;&#30740;&#20934;&#32771;&#35777;&#19979;&#36733;&#25171;&#21360;&#30340;&#38382;&#39064;&#65292;&#24110;&#21161;&#22823;&#23478;&#35299;&#20915;&#38382;&#39064;&#12290;
&lt;br /&gt;&#12288;2012&#24180;&#32771;&#30740;&#20934;&#32771;&#35777;&#19979;&#36733;&#25171;&#21360;&#26102;&#38388;&#21450;&#20837;&#21475;&amp;nbsp;&#28857;&#20987;&#25171;&#21360;
&lt;br /&gt;&#12288;1&#12289;&#30740;&#31350;&#29983;&#32771;&#35797;&#25171;&#21360;&#20934;&#32771;&#35777;&#26102;&#33021;&#30475;&#21040;&#21738;&#20123;&#20449;&#24687;?
&lt;br /&gt;&#12288;&#12288;&#20934;&#32771;&#35777;&#65306;&#32771;&#29983;&#32534;&#21495;&#12289;&#32771;&#29983;&#22995;&#21517;&#12289;&#23398;&#20064;&#24037;&#20316;&#21333;&#20301;&#12289;&#35777;&#20214;&#31867;&#22411;&#12289;&#35777;&#20214;&#21495;&#30721;&#12289;&#25253;&#32771;&#21333;&#20301;&#21644;&#25253;&#32771;&#19987;&#19994;&#32771;&#35797;&#23433;&#25490;&#21450;&#30456;&#20851;&#35828;&#26126;&#65306;&#32771;&#35797;&#26085;&#26399;&#12289;&#25307;&#29983;&#21333;&#20301;&#35828;&#26126;&#12289;&#25253;&#32771;&#28857;&#12289;&#32771;&#35797;&#22320;&#28857;&#12289;&#25253;&#32771;&#28857;&#35828;&#26126;
&lt;br /&gt;&#12288;&#12288;2&#12289;&#22914;&#26524;&#24536;&#35760;&#29992;&#25143;&#21517;&#25110;&#23494;&#30721;&#24590;&#20040;&#21150;?
&lt;br /&gt;&#12288;&#12288;&#29992;&#25143;&#21517;&#26159;&#21807;&#19968;&#30340;&#65292;&#26080;&#27861;&#25214;&#22238;&#65292;&#24314;&#35758;&#37325;&#26032;&#27880;&#20876;;&#33509;&#24536;&#35760;&#23494;&#30721;&#35831;&#28857;&#20987;&#8220;&#25214;&#22238;&#23494;&#30721;&#8221;&#36755;&#20837;&#29992;&#25143;&#21517;&#21450;&#37038;&#31665;&#22320;&#22336;&#21363;&#21487;&#25214;&#22238;&#65292;&#30331;&#24405;&#30740;&#25307;&#32593;&#30340;&#29992;&#25143;&#21517;&#23494;&#30721;&#65292;&#19981;&#20165;&#22312;&#32447;&#21672;&#35810;&#20197;&#21450;&#32593;&#19978;&#25253;&#21517;&#20351;&#29992;&#65292;&#22312;&#21518;&#26399;&#30340;&#20934;&#32771;&#35777;&#19979;&#36733;&#12289;&#21442;&#21152;&#35843;&#21058;&#31995;&#32479;&#31561;&#22343;&#20250;&#29992;&#21040;&#65292;&#35831;&#32771;&#29983;&#29282;&#35760;&#30740;&#25307;&#32593;&#30340;&#29992;&#25143;&#21517;&#23494;&#30721;&#12290;
&lt;br /&gt;&#12288;&#12288;3&#12289;2012&#24180;&#30340;&#32771;&#30740;&#20934;&#32771;&#35777;&#20855;&#20307;&#22312;&#21738;&#37324;&#25171;&#21360;?
&lt;br /&gt;&#12288;&#12288;&#22312;&#30740;&#31350;&#29983;&#25307;&#29983;&#20449;&#24687;&#32593;&#19978;&#25171;&#21360;&#12290;
&lt;br /&gt;&#12288;&#12288;4&#12289;&#32771;&#30740;&#20934;&#32771;&#35777;&#19978;&#20160;&#20040;&#20449;&#24687;&#20063;&#27809;&#26377;&#65292;&#23601;&#26377;&#19968;&#24352;&#29031;&#29255;&#65292;&#25105;&#38656;&#35201;&#33258;&#24049;&#22635;&#20889;&#20449;&#24687;&#21527;?
&lt;br /&gt;&#12288;&#12288;&#22914;&#26524;&#36935;&#21040;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#26368;&#22909;&#32473;&#20320;&#25253;&#32771;&#23398;&#26657;&#30340;&#30740;&#25307;&#21150;&#25171;&#20010;&#30005;&#35805;&#30830;&#35748;&#19979;&#65292;&#21487;&#33021;&#26377;&#30340;&#23398;&#26657;&#36824;&#27809;&#23433;&#25490;&#22909;&#65292;&#20294;&#19968;&#33324;&#20934;&#32771;&#35777;&#26159;&#19981;&#33021;&#28034;&#25913;&#30340;&#12290;
&lt;br /&gt;&#12288;&#12288;5&#12289;2012&#24180;&#32771;&#30740;&#20934;&#32771;&#35777;&#38656;&#35201;&#24425;&#25171;&#21527;?
&lt;br /&gt;&#12288;&#12288;&#19981;&#38656;&#35201;&#65292;&#30452;&#25509;&#22312;&#32593;&#19978;&#19979;&#36733;&#25171;&#21360;&#65292;&#40657;&#30333;&#23601;&#34892;&#12290;
&lt;br /&gt;&#12288;&#12288;6&#12289;&#30740;&#31350;&#29983;&#20934;&#32771;&#35777;&#19979;&#36733;&#22909;&#20102;&#65292;&#20043;&#21518;&#24590;&#20040;&#25171;&#21360;?
&lt;br /&gt;&#12288;&#12288;&#8220;&#20934;&#32771;&#35777;&#8221;&#30001;&#32771;&#29983;&#20351;&#29992;A4&#22797;&#21360;&#32440;&#22312;&#35268;&#23450;&#26102;&#38388;&#20869;&#19978;&#32593;&#33258;&#34892;&#25171;&#21360;&#12290;&#8220;&#20934;&#32771;&#35777;&#8221;&amp;nbsp;&#28034;&#25913;&#26080;&#25928;&#65292;&#32972;&#38754;&#24517;&#39035;&#20026;&#31354;&#30333;&#12290;&#19981;&#29992;&#20998;&#24320;&#12290;
&lt;br /&gt;&#12288;&#12288;7&#12289;&#32771;&#30740;&#20934;&#32771;&#35777;&#19979;&#36733;&#20043;&#21518;&#21457;&#29616;&#25253;&#32771;&#31185;&#30446;&#38169;&#35823;&#65292;&#24590;&#20040;&#21150;&#21834;?
&lt;br /&gt;&#12288;&#12288;&#36214;&#32039;&#36319;&#25253;&#32771;&#23398;&#26657;&#32852;&#31995;&#65292;&#30475;&#22914;&#20309;&#21435;&#35299;&#20915;&#12290;
&lt;br /&gt;&#12288;&#12288;8&#12289;&#20170;&#22825;&#32771;&#30740;&#20934;&#32771;&#35777;&#24590;&#20040;&#19979;&#36733;&#19979;&#26469;&#26102;&#26159;&#31354;&#30340;?
&lt;br /&gt;&#12288;&#12288;&#25442;&#20010;&#27983;&#35272;&#22120;&#35797;&#35797;&#30475;&#12290;
&lt;br /&gt;&#12288;9&#12289;&#22312;&#30740;&#25307;&#32593;&#19978;&#19979;&#36733;&#19979;&#26469;&#30340;&#20934;&#32771;&#35777;&#20026;&#20160;&#20040;&#26159;DO&#25991;&#20214;&#65292;&#32780;&#19981;&#26159;PDF&#26684;&#24335;?
&lt;br /&gt;&#12288;&#12288;&#35201;&#29992;IE&#27983;&#35272;&#22120;&#19979;&#65292;&#19981;&#33021;&#29992;&#36968;&#28216;&#20043;&#31867;&#30340;&#65292;&#36824;&#35201;&#29992;IE&#33258;&#24102;&#30340;&#19979;&#36733;&#24037;&#20855;&#19979;&#65292;&#19981;&#33021;&#29992;&#36805;&#38647;&#20043;&#31867;&#65292;&#23601;&#27491;&#24120;&#20102;&#12290;
&lt;br /&gt;&#12288;&#12288;10&#12289;&#32771;&#30740;&#20934;&#32771;&#35777;&#19979;&#36733;&amp;nbsp;&#25552;&#31034;&#26410;&#36827;&#34892;&#29616;&#22330;&#30830;&#35748;&#25110;&#25307;&#29983;&#21333;&#20301;&#20934;&#32771;&#12290;
&lt;br /&gt;&#12288;&#12288;&#21482;&#35201;&#26377;&#22312;&#25353;&#29616;&#22330;&#30830;&#35748;&#32564;&#36153;&#12289;&#29031;&#30456;&#29983;&#25104;&#30340;&#34920;&#26684;&#30830;&#35748;&#12289;&#31614;&#23383;&#12289;&#20132;&#34920;&#21518;&#23601;&#27809;&#26377;&#38382;&#39064;&#20102;&#65292;&#20294;&#26159;&#35201;&#30740;&#25307;&#32593;&#19978;&#27809;&#20934;&#32771;&#35777;&#65292;&#23601;&#26159;&#20320;&#25152;&#25253;&#23398;&#26657;&#27809;&#26377;&#20320;&#20934;&#32771;&#65292;&#30452;&#25509;&#25171;&#20320;&#25152;&#25253;&#23398;&#26657;&#25307;&#29983;&#21150;&#20844;&#23460;&#21672;&#35810;&#12290;
&lt;br /&gt;&#12288;&#12288;11&#12289;&#19981;&#33021;&#19979;&#36733;&#25171;&#21360;&#20934;&#32771;&#35777;&#38382;&#39064;&#35299;&#20915;&#21150;&#27861;&#65306;
&lt;br /&gt;&#12288;&#12288;1&#19979;&#36733;&#23433;&#35013;PDF&#38405;&#35835;&#22120;
&lt;br /&gt;&#12288;&#12288;2&#20877;&#30331;&#38470;&#19968;&#27425;&#30740;&#31350;&#29983;&#20449;&#24687;&#32593;&#65292;&#19979;&#36733;
&lt;br /&gt;&#12288;&#12288;3&#25442;&#20010;&#27983;&#35272;&#22120;&#35797;&#35797;&#30475;
&lt;br /&gt;&#12288;&#12288;4&#28165;&#38500;&#19979;&#39029;&#38754;&#32531;&#23384;
&lt;br /&gt;&#12288;&#12288;&#19987;&#23478;&#25552;&#37266;&#32771;&#29983;&#35201;&#21450;&#26089;&#25171;&#21360;2012&#24180;&#32771;&#30740;&#20934;&#32771;&#35777;&#65292;&#19981;&#35201;&#31561;&#21040;&#26368;&#21518;&#26102;&#21051;&#20877;&#25171;&#21360;&#65292;&#36991;&#20813;&#19981;&#24517;&#35201;&#30340;&#40635;&#28902;&#12290;&lt;/p&gt;</description>
      <author>&#28014;&#28216;&#37329;&#23646;</author>
      <pubDate>Wed, 21 Dec 2011 09:01:59 +0000</pubDate>
      <link>http://kkdp.net/topics/4ef1a087e1382310fc000e8d</link>
      <guid>http://kkdp.net/topics/4ef1a087e1382310fc000e8d</guid>
    </item>
    <item>
      <title>2011&#24180;12&#26376;&#33521;&#35821;&#22235;&#20845;&#32423;&#32771;&#35797;&#25104;&#32489;&#21457;&#24067;&#19982;&#26597;&#35810;&#26102;&#38388;</title>
      <description>&lt;p&gt;2011&#24180;12&#26376;&#33521;&#35821;&#22235;&#20845;&#32423;&#32771;&#35797;&#25104;&#32489;&#23558;&#20110;2010&#24180;2&#26376;24&#26085;&#21457;&#24067;&#65292;&#25104;&#32489;&#26597;&#35810;&#26041;&#24335;:&amp;nbsp;&lt;a href="http://cet.99sushe.com/" rel="nofollow" target="_blank"&gt;http://cet.99sushe.com/&lt;/a&gt;&amp;nbsp;&#24536;&#35760;&#20934;&#32771;&#35777;&#21495;&#26597;&amp;nbsp;&lt;a href="http://rrurl.cn/bzVtt0" rel="nofollow" target="_blank"&gt;http://rrurl.cn/bzVtt0&lt;/a&gt;&amp;nbsp;
&lt;br /&gt;&lt;a href="/uploads/land_photo/20f56a96484238325ef48ed0e74358d6.jpg" class="this_is_lightbox"&gt;&lt;img src="/uploads/land_photo/20f56a96484238325ef48ed0e74358d6.jpg" alt="" /&gt;&lt;/a&gt;
&lt;/p&gt;</description>
      <author>&#23567;&#39532;&#20799;</author>
      <pubDate>Wed, 21 Dec 2011 06:20:25 +0000</pubDate>
      <link>http://kkdp.net/topics/4ef17aa9e1382310e4000d6f</link>
      <guid>http://kkdp.net/topics/4ef17aa9e1382310e4000d6f</guid>
    </item>
    <item>
      <title>&#32771;&#30740;&#36335;&#19978;  &#21069;&#36710;&#20043;&#37492;  &#19981;&#24471;&#19981;&#20511;&#21834;&#65281;&#65281;</title>
      <description>&lt;p&gt;2011&#24180;&#32771;&#30740;&#36824;&#26377;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#32780;2012&#32771;&#30740;&#24050;&#32463;&#36367;&#19978;&#24449;&#36884;&#65292;&#24456;&#22810;&#21516;&#23398;&#26089;&#24050;&#24320;&#22987;&#20934;&#22791;&#65292;&#36825;&#37324;&#26377;&#20960;&#28857;&#24314;&#35758;&#25552;&#21069;&#19982;&#22823;&#23478;&#20132;&#27969;&#12290;&#19968;&#65292;&#32771;&#30740;&#36741;&#23548;&#29677;&#26159;&#19981;&#26159;&#19968;&#23450;&#35201;&#19978;&#65311;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#32771;&#29983;&#22312;&#22797;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#26356;&#35201;&#27714;&#20027;&#21160;&#24615;&#65292;&#20294;&#20107;&#23454;&#19978;&#65292;&#33021;&#38752;&#27589;&#21147;&#20811;&#26381;&#29983;&#27963;&#22351;&#20064;&#24815;&#65292;&#33021;&#22815;&#23436;&#20840;&#33258;&#20027;&#22320;&#25353;&#29031;&#33258;&#24049;&#30340;&#24819;&#27861;&#36827;&#34892;&#32771;&#30740;&#22797;&#20064;&#30340;&#21516;&#23398;&#21364;&#23569;&#20043;&#21448;&#23569;&#12290;&#29983;&#27963;&#20013;&#65292;&#24635;&#26377;&#36825;&#20123;&#37027;&#20123;&#20107;&#24773;&#65292;&#25171;&#20081;&#32771;&#29983;&#30340;&#33258;&#23450;&#22797;&#20064;&#35745;&#21010;&#12290;&#32771;&#29983;&#20063;&#20250;&#26681;&#25454;&#8220;&#23454;&#38469;&#24773;&#20917;&#8221;&#19981;&#26029;&#25913;&#21464;&#30528;&#33258;&#24049;&#30340;&#22797;&#20064;&#35745;&#21010;&#65292;&#20294;&#21040;&#32771;&#30740;&#26469;&#20020;&#30340;&#37027;&#19968;&#21051;&#25165;&#21457;&#29616;&#33258;&#24049;&#21046;&#23450;&#30340;&#35745;&#21010;&#19968;&#21322;&#37117;&#27809;&#26377;&#23436;&#25104;&#12290;&#25152;&#20197;&#20026;&#20102;&#20351;&#32771;&#29983;&#26356;&#33021;&#36827;&#20837;&#32771;&#30740;&#22797;&#20064;&#30340;&#27668;&#27675;&#20013;&#65292;&#24212;&#35813;&#25253;&#30340;&#34917;&#20064;&#29677;&#12290;&#36825;&#26679;&#23450;&#26102;&#19978;&#35838;&#65292;&#32771;&#29983;&#20250;&#24863;&#35273;&#21040;&#39640;&#20013;&#19978;&#35838;&#26102;&#30340;&#27668;&#27675;&#65292;&#23545;&#33258;&#24049;&#30340;&#35201;&#27714;&#20063;&#20250;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#24471;&#21040;&#25552;&#39640;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#26377;&#19968;&#37096;&#20998;&#32771;&#29983;&#65292;&#31561;&#32771;&#30740;&#36741;&#23548;&#29677;&#24320;&#35838;&#65292;&#25110;&#32773;&#36741;&#23548;&#29677;&#24320;&#35838;7&#12289;8&#22825;&#21518;&#65292;&#23601;&#35828;&#36741;&#23548;&#29677;&#20063;&#19981;&#36807;&#22914;&#27492;&#65292;&#23436;&#20840;&#21487;&#20197;&#19981;&#25253;&#65292;&#29978;&#32773;&#22823;&#21628;&#19978;&#24403;&#12290;&#20294;&#30495;&#27491;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#21602;&#65311;&#32771;&#30740;&#36741;&#23548;&#29677;&#21644;&#39640;&#20013;&#30340;&#35838;&#31243;&#26377;&#24456;&#22823;&#21306;&#21035;&#30340;&#12290;&#39318;&#20808;&#39640;&#32771;&#30340;&#30693;&#35782;&#26159;&#22312;&#19977;&#24180;&#20013;&#36827;&#34892;&#23398;&#20064;&#21644;&#22797;&#20064;&#30340;&#12290;&#21363;&#20415;&#21040;&#20102;&#39640;&#19977;&#22797;&#20064;&#26399;&#65292;&#20063;&#26159;&#23545;&#20043;&#21069;&#30693;&#35782;&#30340;&#24041;&#22266;&#65292;&#32780;&#19981;&#26159;&#22312;&#30701;&#30701;&#30340;&#26102;&#38388;&#23398;&#20064;&#19977;&#24180;&#30340;&#30693;&#35782;&#12290;&#25152;&#20197;&#19981;&#31649;&#26159;&#23398;&#20064;&#20064;&#24815;&#12289;&#36824;&#26159;&#23398;&#20064;&#30340;&#30693;&#35782;&#37117;&#26377;&#19968;&#23450;&#30340;&#32852;&#31995;&#65292;&#23398;&#29983;&#20063;&#24863;&#35273;&#26159;&#39034;&#20854;&#33258;&#28982;&#12290;&#20294;&#26159;&#32771;&#30740;&#36741;&#23548;&#29677;&#65292;&#38656;&#35201;&#22312;&#30701;&#30701;&#30340;&#26102;&#38388;&#37324;&#65292;&#25226;&#22823;&#37327;&#30340;&#30693;&#35782;&#28748;&#36755;&#32473;&#32771;&#29983;&#65292;&#36825;&#26102;&#30340;&#25480;&#35838;&#20869;&#23481;&#19981;&#20250;&#20687;&#39640;&#20013;&#37027;&#20040;&#35814;&#32454;&#65292;&#32780;&#19988;&#20063;&#27809;&#26377;&#26102;&#38388;&#20801;&#35768;&#32769;&#24072;&#37027;&#26679;&#25480;&#35838;&#12290;&#25152;&#20197;&#32771;&#30740;&#36741;&#23548;&#29677;&#30340;&#32769;&#24072;&#65292;&#19978;&#35838;&#30340;&#20869;&#23481;&#65292;&#26356;&#20855;&#26377;&#31995;&#32479;&#24615;&#65292;&#35838;&#19979;&#26356;&#38656;&#35201;&#23398;&#29983;&#25972;&#29702;&#24041;&#22266;&#12290;&#22914;&#26524;&#23398;&#29983;&#21482;&#26159;&#25226;&#24076;&#26395;&#25918;&#22312;&#35838;&#22530;&#19978;&#65292;&#37027;&#36807;&#19981;&#20102;&#20960;&#22825;&#65292;&#23601;&#20250;&#21507;&#19981;&#28040;&#12290;&#36825;&#20063;&#26159;&#20854;&#21628;&#19978;&#24403;&#30340;&#21407;&#22240;&#12290;&#25152;&#20197;&#24819;&#35201;&#25253;&#32771;&#30740;&#36741;&#23548;&#29677;&#30340;&#32771;&#29983;&#65292;&#26356;&#35201;&#25552;&#21069;&#39044;&#20064;&#12289;&#35838;&#21518;&#25972;&#29702;&#24041;&#22266;&#65292;&#36825;&#26679;&#25165;&#20250;&#30495;&#27491;&#25226;&#32771;&#30740;&#36741;&#23548;&#29677;&#30340;&#21151;&#25928;&#21457;&#25381;&#20986;&#26469;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#20108;&#65292;&#22914;&#20309;&#25361;&#36873;&#32771;&#30740;&#36741;&#23548;&#29677;&#65311;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#20840;&#22269;&#32479;&#19968;&#32771;&#30740;&#19968;&#24180;&#21482;&#26377;&#19968;&#27425;&#26426;&#20250;&#65292;&#22914;&#26524;&#36873;&#38169;&#32771;&#30740;&#36741;&#23548;&#29677;&#65292;&#20063;&#23601;&#24847;&#21619;&#30528;&#65292;&#25918;&#24323;&#20102;&#20170;&#24180;&#30340;&#32771;&#30740;&#12290;&#25152;&#20197;&#36873;&#25321;&#32771;&#30740;&#36741;&#23548;&#29677;&#65292;&#19968;&#23450;&#35201;&#35880;&#24910;&#12290;&#22312;&#36873;&#25321;&#32771;&#30740;&#36741;&#23548;&#29677;&#26102;&#65292;&#20197;&#19979;&#20960;&#28857;&#21487;&#20379;&#22823;&#23478;&#20511;&#37492;&#65306;1.&#30475;&#21697;&#29260;&#65292;&#20854;&#23454;&#36873;&#25321;&#21697;&#29260;&#32771;&#30740;&#36741;&#23548;&#29677;&#65292;&#32771;&#29983;&#30340;&#32988;&#31639;&#26356;&#22823;&#12290;&#23427;&#20043;&#25152;&#20197;&#20250;&#25104;&#20026;&#21697;&#29260;&#65292;&#20043;&#25152;&#20197;&#20250;&#22312;&#24066;&#22330;&#19978;&#23384;&#27963;&#36825;&#20040;&#22810;&#24180;&#65292;&#32780;&#19988;&#36234;&#27963;&#36234;&#32418;&#28779;&#65292;&#32943;&#23450;&#26377;&#20854;&#33258;&#36523;&#30340;&#23454;&#21147;&#12290;&#22914;&#26524;&#23427;&#27809;&#26377;&#30495;&#27491;&#30340;&#23454;&#21147;&#65292;&#22914;&#26524;&#23427;&#36741;&#23548;&#30340;&#24456;&#24046;&#65292;&#37027;&#23398;&#29983;&#30340;&#21147;&#37327;&#26159;&#24378;&#22823;&#30340;&#65292;&#26089;&#24050;&#19981;&#34987;&#20801;&#35768;&#23384;&#27963;&#20102;&#12290;2.&#21548;&#24072;&#20804;&#24072;&#22992;&#30340;&#20171;&#32461;&#12290;&#23459;&#20256;&#20877;&#22909;&#30340;&#36741;&#23548;&#29677;&#65292;&#19981;&#22914;&#19978;&#36807;&#27492;&#36741;&#23548;&#29677;&#30340;&#32771;&#29983;&#30340;&#35821;&#35328;&#20256;&#25773;&#65292;&#22240;&#20026;&#23427;&#26159;&#26356;&#26377;&#20215;&#20540;&#30340;&#24191;&#21578;&#65292;&#20063;&#26356;&#20540;&#24471;&#20449;&#36182;&#12290;&#25152;&#20197;&#22914;&#26524;&#24819;&#25253;&#32771;&#32771;&#30740;&#36741;&#23548;&#29677;&#65292;&#36523;&#36793;&#21448;&#26377;&#19978;&#36807;&#30340;&#20154;&#65292;&#37027;&#19968;&#23450;&#35201;&#22810;&#21521;&#20182;&#20204;&#21672;&#35810;&#19979;&#12290;3.&#20102;&#35299;&#24072;&#36164;&#12290;&#32771;&#30740;&#36741;&#23548;&#29677;&#30340;&#25928;&#26524;&#12289;&#23545;&#23398;&#29983;&#30340;&#24433;&#21709;&#65292;&#26368;&#37325;&#35201;&#30340;&#22240;&#32032;&#36824;&#26159;&#24072;&#36164;&#12290;&#22914;&#26524;&#35201;&#25253;&#32771;&#30340;&#32771;&#30740;&#36741;&#23548;&#29677;&#26159;&#21517;&#24072;&#65292;&#26159;&#22312;&#31038;&#20250;&#19978;&#26377;&#26435;&#23041;&#30340;&#20154;&#22763;&#65292;&#37027;&#20320;&#30340;&#32771;&#30740;&#26356;&#38752;&#35889;&#65292;&#20320;&#22312;&#32771;&#30740;&#22797;&#20064;&#36807;&#31243;&#20013;&#20063;&#20250;&#26356;&#30465;&#21147;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#19977;&#65292;&#36873;&#32771;&#30740;&#36741;&#23548;&#29677;&#65292;&#26159;&#36873;&#38754;&#25480;&#35838;&#36824;&#26159;&#32593;&#19978;&#35838;&#31243;&#65311;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#38754;&#25480;&#29677;&#26377;&#30528;&#24456;&#22909;&#30340;&#35838;&#22530;&#27668;&#27675;&#65292;&#21516;&#23398;&#12289;&#32769;&#24072;&#20043;&#38388;&#20063;&#21487;&#26377;&#19968;&#23450;&#30340;&#20132;&#27969;&#12290;&#22312;&#21548;&#35838;&#30340;&#36807;&#31243;&#20013;&#65292;&#36935;&#21040;&#38382;&#39064;&#20063;&#21487;&#20197;&#21450;&#26102;&#35299;&#20915;&#12290;&#24182;&#19988;&#32769;&#24072;&#36824;&#20250;&#26681;&#25454;&#26368;&#26032;&#28909;&#28857;&#20570;&#26368;&#26032;&#30340;&#35780;&#20215;&#65292;&#25152;&#20197;&#38754;&#25480;&#35838;&#25480;&#35838;&#20869;&#23481;&#26356;&#28789;&#27963;&#12289;&#26356;&#26032;&#39062;&#12290;&#32593;&#19978;&#35838;&#31243;&#34429;&#28982;&#19981;&#33021;&#19982;&#32769;&#24072;&#36827;&#34892;&#20132;&#27969;&#65292;&#20294;&#26159;&#21487;&#20197;&#25226;&#25569;&#32769;&#24072;&#35762;&#35838;&#30340;&#36827;&#24230;&#65292;&#21548;&#35838;&#36807;&#31243;&#20013;&#65292;&#22914;&#26524;&#36935;&#21040;&#21548;&#19981;&#25026;&#30340;&#24773;&#20917;&#65292;&#21487;&#20197;&#21450;&#26102;&#20572;&#19979;&#26597;&#20070;&#65292;&#28982;&#21518;&#22312;&#37325;&#26032;&#21453;&#22797;&#21548;&#65292;&#30452;&#21040;&#23545;&#20854;&#27809;&#26377;&#20219;&#20309;&#30097;&#38382;&#12290;&#25152;&#20197;&#32593;&#19978;&#35838;&#31243;&#65292;&#23398;&#29983;&#26356;&#26377;&#20027;&#21160;&#24615;&#12290;&#20294;&#31350;&#31455;&#24212;&#35813;&#36873;&#25321;&#37027;&#31181;&#35838;&#31243;&#65292;&#23398;&#29983;&#24212;&#35813;&#26356;&#22810;&#32771;&#34385;&#33258;&#36523;&#21407;&#22240;&#65292;&#30475;&#37027;&#31181;&#35838;&#31243;&#26356;&#36866;&#21512;&#33258;&#24049;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#32771;&#30740;&#36741;&#23548;&#29677;&#21482;&#36215;&#21040;&#19968;&#20010;&#36741;&#21161;&#22797;&#20064;&#30340;&#20316;&#29992;&#65292;&#36873;&#19968;&#20010;&#22909;&#30340;&#36741;&#23548;&#29677;&#30830;&#23454;&#21487;&#20197;&#20107;&#21322;&#21151;&#20493;&#65292;&#20294;&#26159;&#25105;&#20204;&#32477;&#23545;&#19981;&#33021;&#23436;&#20840;&#20381;&#36182;&#23427;&#12290;&#22312;&#25972;&#20010;&#22797;&#20064;&#36807;&#31243;&#20013;&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#33258;&#24049;&#23545;&#30693;&#35782;&#30340;&#29702;&#35299;&#25484;&#25569;&#65292;&#36824;&#26159;&#35201;&#38752;&#33258;&#24049;&#21051;&#33510;&#21162;&#21147;&#12290;&#22914;&#26524;&#35748;&#20026;&#25253;&#20102;&#21517;&#24072;&#36741;&#23548;&#29677;&#65292;&#23601;&#21487;&#20197;&#32771;&#30740;&#26080;&#24551;&#65292;&#25110;&#32773;&#25918;&#24323;&#21051;&#33510;&#22797;&#20064;&#65292;&#21482;&#25226;&#22797;&#20064;&#20219;&#21153;&#25918;&#22312;&#36741;&#23548;&#29677;&#19978;&#65292;&#37027;&#20877;&#22909;&#30340;&#36741;&#23548;&#29677;&#65292;&#23545;&#32771;&#29983;&#26469;&#35828;&#37117;&#21487;&#33021;&#25910;&#25928;&#29978;&#24494;&#30340;&#12290;&lt;a href="/uploads/land_photo/e0727dc64fdd1a297e3504a6cd7e1793.jpg" class="this_is_lightbox"&gt;&lt;img src="/uploads/land_photo/e0727dc64fdd1a297e3504a6cd7e1793.jpg" alt="" /&gt;&lt;/a&gt;
&lt;/p&gt;</description>
      <author>&#23612;&#20811;</author>
      <pubDate>Wed, 21 Dec 2011 03:54:00 +0000</pubDate>
      <link>http://kkdp.net/topics/4ef15858e1382310f0000ca8</link>
      <guid>http://kkdp.net/topics/4ef15858e1382310f0000ca8</guid>
    </item>
    <item>
      <title>&#25581;&#31192;IT&#22521;&#35757;&#19977;&#22823;&#8220;&#28508;&#35268;&#21017;&#8221;</title>
      <description>&lt;p&gt;&#12288;&#12288;&#22312;&#38405;&#35835;&#26412;&#25991;&#30340;&#36807;&#31243;&#20013;&#65292;&#19981;&#26102;&#22320;&#20882;&#20986;&#19968;&#20010;&#35789;&#8220;&#38663;&#24778;&#8221;&#65292;&#22914;&#20170;IT&#22521;&#35757;&#26426;&#26500;&#23384;&#22312;&#30340;&#36825;&#20123;&#28508;&#35268;&#21017;&#65292;&#35753;&#20154;&#24863;&#21040;&#23475;&#24597;&#12290;&#38543;&#30528;IT&#25216;&#26415;&#30340;&#21457;&#23637;&#65292;&#22521;&#35757;&#26426;&#26500;&#24050;&#19981;&#20877;&#21521;&#36215;&#21021;&#37027;&#26679;&#19968;&#20999;&#20026;&#20102;&#23398;&#21592;&#30528;&#24819;&#65292;&#37117;&#20197;&#32463;&#27982;&#21033;&#30410;&#20316;&#20026;&#22823;&#21069;&#25552;&#12290;&#26368;&#21518;&#25552;&#21040;&#30340;&#35760;&#32773;&#30340;&#20845;&#22823;&#24314;&#35758;&#65292;&#23545;&#20110;&#30446;&#21069;&#27491;&#20934;&#22791;&#21442;&#21152;IT&#22521;&#35757;&#30340;&#20154;&#36215;&#21040;&#20102;&#24456;&#22909;&#30340;&#25552;&#37266;&#20316;&#29992;&#12290;&#36825;&#28857;&#24456;&#19981;&#38169;&#12290;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#65292;&#22312;&#21442;&#21152;&#36825;&#20123;&#22521;&#35757;&#20043;&#21069;&#65292;&#38656;&#35201;&#20570;&#22909;&#20805;&#20998;&#20934;&#22791;&#65292;&#36991;&#20813;&#19981;&#24517;&#35201;&#30340;&#37329;&#38065;&#25439;&#22833;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#22914;&#20170;&#30340;IT&#22521;&#35757;&#26426;&#26500;&#21487;&#20197;&#35828;&#26159;&#22810;&#22914;&#29275;&#27611;&#65292;&#22312;&#24456;&#22810;&#20154;&#30340;&#30524;&#37324;&#65292;&#21442;&#21152;IT&#22521;&#35757;&#65292;&#19981;&#20165;&#33021;&#33719;&#21462;&#30693;&#35782;&#65292;&#36824;&#33021;&#22686;&#21152;&#23601;&#19994;&#25104;&#21151;&#30340;&#20960;&#29575;&#12290;&#23613;&#31649;&#25105;&#20204;&#20063;&#30693;&#36947;&#24456;&#22810;&#36164;&#36136;&#19981;&#22815;&#30340;&#22521;&#35757;&#26426;&#26500;&#28151;&#26434;&#20854;&#20013;&#30340;&#29616;&#35937;&#24182;&#19981;&#23569;&#35265;&#65292;&#20294;&#25509;&#21040;&#36825;&#23553;&#26469;&#20449;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#36824;&#26159;&#24863;&#21040;&#20102;&#38663;&#25788;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#23553;&#20174;&#20107;IT&#34892;&#19994;&#22521;&#35757;&#21313;&#22810;&#24180;&#30340;&#19968;&#20301;&#25945;&#24072;&#30340;&#33258;&#30333;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#20301;&#25945;&#24072;&#26469;&#33258;&#20110;&#30693;&#21517;&#30340;&#22521;&#35757;&#26426;&#26500;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#25581;&#31192;IT&#22521;&#35757;&#19977;&#22823;&#8220;&#28508;&#35268;&#21017;&#8221;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#25105;&#20174;&#20107;IT&#34892;&#19994;&#22521;&#35757;&#21313;&#22810;&#24180;&#65292;&#30446;&#30585;&#20102;&#36825;&#20010;&#34892;&#19994;&#19968;&#27493;&#19968;&#27493;&#32321;&#33635;&#36215;&#26469;&#65292;&#20063;&#30446;&#30585;&#20102;&#36825;&#20010;&#34892;&#19994;&#19968;&#27493;&#19968;&#27493;&#36208;&#21521;&#22549;&#33853;&#12290;&#20316;&#20026;&#19968;&#21517;&#39030;&#30528;&#25945;&#24072;&#20809;&#29615;&#30340;&#20154;&#65292;&#25105;&#28145;&#30693;&#22312;&#35854;&#35328;&#21644;&#27785;&#40664;&#20013;&#38754;&#23545;&#23398;&#29983;&#26159;&#20160;&#20040;&#28363;&#21619;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#25105;&#30340;&#20869;&#24515;&#20063;&#26366;&#32463;&#28145;&#28145;&#30340;&#20869;&#30106;&#21644;&#33258;&#36131;&#36807;&#65292;&#20294;&#26159;&#22312;&#27809;&#26377;&#20915;&#23450;&#31163;&#24320;&#36825;&#20010;&#34892;&#19994;&#20043;&#21069;&#65292;&#25105;&#23454;&#22312;&#27809;&#26377;&#21191;&#27668;&#29992;&#33258;&#24049;&#30340;&#21069;&#36884;&#25581;&#24320;&#30495;&#30456;&#65292;&#25105;&#25215;&#35748;&#36825;&#26159;&#25105;&#30340;&#25062;&#24369;&#12290;&#28982;&#32780;&#20170;&#22825;&#65292;&#25105;&#20915;&#23450;&#31163;&#24320;&#36825;&#20010;&#34892;&#19994;&#65292;&#24182;&#23558;&#36825;&#20010;&#34892;&#19994;&#30495;&#23454;&#30340;&#21382;&#21490;&#35760;&#24405;&#19979;&#26469;&#65292;&#30041;&#32473;&#20320;&#20204;&#12290;&#36825;&#37324;&#27809;&#26377;&#19968;&#21477;&#35854;&#35328;&#65292;&#25105;&#24076;&#26395;&#36825;&#20123;&#25105;&#29992;&#20869;&#24515;&#33391;&#30693;&#20889;&#19979;&#30340;&#25991;&#23383;&#33021;&#22815;&#25937;&#36174;&#25105;&#22810;&#24180;&#30340;&#32618;&#24694;&#24863;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#25105;&#26159;&#22312;90&#24180;&#20195;&#30340;&#23398;&#30005;&#33041;&#28909;&#28526;&#20013;&#21152;&#20837;IT&#22521;&#35757;&#34892;&#19994;&#30340;&#65292;&#25105;&#23545;&#36825;&#20010;&#34892;&#19994;&#26368;&#26089;&#30340;&#35760;&#24518;&#26159;&#20805;&#28385;&#22909;&#22855;&#27714;&#30693;&#30446;&#20809;&#30340;&#23398;&#29983;&#65292;&#19982;&#28212;&#26395;&#21521;&#23398;&#29983;&#23637;&#31034;&#30005;&#33041;&#31070;&#22855;&#30340;&#32769;&#24072;&#12290;&#28982;&#32780;&#38543;&#30528;IT&#34892;&#19994;&#30340;&#36880;&#28176;&#36208;&#28909;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20844;&#21496;&#19982;&#26426;&#26500;&#30447;&#19978;&#20102;&#36825;&#32676;&#28212;&#26395;&#29992;&#30693;&#35782;&#25913;&#21464;&#21629;&#36816;&#30340;&#20154;&#20204;&#65292;&#30447;&#19978;&#20102;&#20182;&#20204;&#25163;&#20013;&#30340;&#38046;&#31080;&#12290;&#38543;&#21518;&#22269;&#20869;IT&#22521;&#35757;&#29677;&#22914;&#21516;&#22478;&#24066;&#37324;&#30340;&#39640;&#27004;&#19968;&#26679;&#65292;&#36805;&#36895;&#19988;&#23494;&#23494;&#40635;&#40635;&#22320;&#24320;&#22987;&#20986;&#29616;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#28982;&#32780;&#21508;&#31181;&#20116;&#33457;&#20843;&#38376;&#30340;IT&#22521;&#35757;&#21547;&#37329;&#37327;&#21364;&#36234;&#26469;&#36234;&#20302;&#65292;&#20026;&#20102;&#33021;&#22815;&#23613;&#37327;&#22810;&#30340;&#25307;&#29983;&#65292;&#23613;&#24555;&#22320;&#35753;&#23398;&#29983;&#27605;&#19994;&#23454;&#29616;&#25945;&#23398;&#24490;&#29615;&#65292;&#22521;&#35757;&#26426;&#26500;&#24635;&#20250;&#22312;&#24191;&#21578;&#20013;&#22840;&#22823;&#21508;&#31181;&#35777;&#20070;&#30340;&#37325;&#35201;&#24615;&#65292;&#23558;&#37027;&#20123;&#19981;&#29087;&#24713;&#20869;&#34892;&#30340;&#23398;&#29983;&#33945;&#39575;&#32780;&#26469;&#65292;&#28982;&#21518;&#22312;&#36890;&#36807;&#22635;&#40493;&#24335;&#30340;&#35838;&#26412;&#25945;&#23398;&#27861;&#27969;&#27700;&#32447;&#33324;&#22320;&#21046;&#36896;&#19968;&#20010;&#20010;&#21482;&#26377;&#20070;&#26412;&#29702;&#35770;&#20294;&#32570;&#20047;&#25805;&#20316;&#33021;&#21147;&#21644;&#23454;&#36341;&#32463;&#39564;&#30340;&#35777;&#20070;&#23398;&#29983;&#65292;&#32780;&#25105;&#23601;&#26159;&#36825;&#27969;&#27700;&#32447;&#19978;&#30340;&#19968;&#21592;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#22914;&#20170;&#23601;&#19994;&#24418;&#24335;&#26356;&#21152;&#20005;&#23803;&#65292;&#27605;&#19994;&#21518;&#30340;&#22823;&#23398;&#29983;&#24456;&#22810;&#37117;&#24076;&#26395;&#33021;&#22815;&#36890;&#36807;IT&#22521;&#35757;&#20026;&#33258;&#24049;&#23547;&#25214;&#26356;&#22810;&#30340;&#23601;&#19994;&#26426;&#20250;&#65292;&#28982;&#32780;&#22914;&#26524;&#20320;&#19981;&#20102;&#35299;&#25105;&#25509;&#19979;&#26469;&#20449;&#20013;&#25152;&#35828;&#30340;&#30495;&#30456;&#65292;&#37027;&#20040;&#20320;&#24456;&#21487;&#33021;&#22312;&#33457;&#36153;&#25481;&#22823;&#31508;&#37329;&#38065;&#65292;&#20184;&#20986;&#20102;&#23453;&#36149;&#26102;&#20809;&#65292;&#28040;&#30952;&#25481;&#27714;&#30693;&#30340;&#28608;&#24773;&#20043;&#21518;&#65292;&#20381;&#28982;&#19968;&#26080;&#25152;&#33719;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#25509;&#19979;&#26469;&#25105;&#25152;&#35762;&#30340;&#65292;&#20320;&#25110;&#35768;&#20250;&#24778;&#35766;&#24471;&#30446;&#30634;&#21475;&#21574;&#65292;&#28982;&#32780;&#65292;&#36825;&#20123;&#29616;&#35937;&#65292;&#25110;&#32773;&#35828;&#26159;&#28508;&#35268;&#21017;&#65292;&#22312;&#24456;&#22810;&#26426;&#26500;&#21644;&#35762;&#24072;&#20013;&#37117;&#26222;&#36941;&#23384;&#22312;&#65292;&#22914;&#21516;&#19968;&#39063;&#39063;&#27602;&#30244;&#65292;&#33104;&#34432;&#30528;&#25972;&#20010;&#34892;&#19994;&#65292;&#35753;&#24403;&#21069;&#30340;&#24456;&#22810;IT&#22521;&#35757;&#21517;&#19981;&#21103;&#23454;&#8230;&#8230;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#28508;&#35268;&#21017;1&#65306;&#34394;&#20551;&#23459;&#20256;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#22914;&#21516;&#34394;&#20551;&#20445;&#20581;&#21697;&#24191;&#21578;&#24378;&#35843;&#21151;&#25928;&#19968;&#26679;&#65292;IT&#22521;&#35757;&#26426;&#26500;&#65292;&#26080;&#35770;&#26159;&#22823;&#36824;&#26159;&#23567;&#65292;&#26080;&#35770;&#26159;&#26377;&#21517;&#27668;&#36824;&#26159;&#26080;&#21517;&#27668;&#65292;&#20026;&#20102;&#21560;&#24341;&#28508;&#22312;&#23458;&#25143;&#30340;&#30446;&#20809;&#65292;&#24635;&#20250;&#26377;&#24847;&#22320;&#23558;&#23459;&#20256;&#22840;&#22823;&#12290;&#35768;&#35834;&#26159;&#25105;&#20204;&#26368;&#25797;&#38271;&#30340;&#26041;&#24335;&#65292;&#20320;&#26159;&#24819;&#35201;&#19968;&#20221;&#39640;&#34218;&#30340;&#24037;&#20316;&#65311;&#26159;&#24819;&#35201;&#21508;&#31181;&#35777;&#20070;&#65311;&#36824;&#26159;&#24819;&#23398;&#25104;&#21253;&#25512;&#33616;&#24037;&#20316;&#65311;&#25105;&#20204;&#37117;&#21487;&#20197;&#32473;&#20320;&#25215;&#35834;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#36825;&#20854;&#20013;&#26368;&#26377;&#25928;&#30340;&#23459;&#20256;&#20173;&#28982;&#26159;&#21046;&#36896;&#23601;&#19994;&#31070;&#35805;&#65292;&#29305;&#21035;&#26159;&#24180;&#36731;&#20154;&#37117;&#24076;&#26395;&#33021;&#22815;&#36890;&#36807;IT&#22521;&#35757;&#23547;&#27714;&#21040;&#19968;&#20221;&#22909;&#24037;&#20316;&#65292;&#25913;&#21464;&#33258;&#24049;&#20154;&#29983;&#30340;&#21629;&#36816;&#12290;&#20110;&#26159;&#25105;&#20204;&#23601;&#21152;&#37325;&#39640;&#34218;&#12289;&#21253;&#23601;&#19994;&#36825;&#26679;&#30340;&#23459;&#20256;&#65292;&#29992;&#22840;&#22823;&#30340;&#25307;&#32856;&#20449;&#24687;&#12289;&#23601;&#19994;&#20449;&#24687;&#21644;&#23601;&#19994;&#25968;&#25454;&#20316;&#20026;&#35825;&#39285;&#65292;&#28982;&#21518;&#22312;&#36741;&#20197;&#23398;&#21518;&#21253;&#20998;&#37197;&#36825;&#26679;&#30340;&#23450;&#24515;&#20024;&#12290;&#25105;&#20204;&#26426;&#26500;&#30340;&#19968;&#20301;&#31454;&#20105;&#23545;&#25163;&#20026;&#20102;&#25193;&#22823;&#23398;&#21592;&#65292;&#22312;&#21644;&#25105;&#20204;&#25171;&#23459;&#20256;&#25112;&#26102;&#65292;&#29978;&#33267;&#22312;&#30005;&#35270;&#24191;&#21578;&#20013;&#23459;&#20256;&#33258;&#24049;&#24050;&#32463;&#21644;500&#20313;&#23478;&#20844;&#21496;&#20225;&#19994;&#31614;&#35746;&#20102;&#20154;&#25165;&#36755;&#20986;&#21512;&#21516;&#65292;&#33021;&#22815;&#20445;&#35777;&#23398;&#21592;100%&#23601;&#19994;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#24403;&#28982;&#65292;&#36825;&#20123;&#23459;&#20256;&#20381;&#28982;&#19981;&#33021;&#35753;&#23398;&#21592;&#31435;&#21051;&#25487;&#38065;&#65292;&#20110;&#26159;&#22312;&#23398;&#21592;&#25171;&#30005;&#35805;&#36164;&#35759;&#25110;&#32773;&#19978;&#38376;&#21672;&#35810;&#26102;&#65292;&#25307;&#20154;&#20154;&#21592;&#23601;&#20250;&#25215;&#35834;&#23398;&#21592;&#19982;&#22521;&#35757;&#26426;&#26500;&#25552;&#21069;&#31614;&#35746;&#19968;&#20221;&#23601;&#19994;&#21327;&#35758;&#65292;&#35753;&#20320;&#35273;&#24471;&#29992;&#22521;&#35757;&#21487;&#20197;&#31435;&#21051;&#25442;&#26469;&#24037;&#20316;&#30340;&#26426;&#20250;&#12290;&#22312;&#21512;&#21516;&#20013;&#25105;&#20204;&#29978;&#33267;&#21487;&#20197;&#25215;&#35834;&#24403;&#20320;&#23545;&#31532;&#19968;&#20221;&#24037;&#20316;&#19981;&#28385;&#24847;&#21518;&#65292;&#36824;&#21487;&#20197;&#36873;&#25321;&#26356;&#25442;&#24037;&#20316;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#21487;&#24403;&#20320;&#36763;&#36763;&#33510;&#33510;&#29100;&#21040;&#20102;&#27605;&#19994;&#65292;&#36827;&#20837;&#24037;&#20316;&#23703;&#20301;&#21518;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#24037;&#20316;&#26426;&#20250;&#22312;&#26368;&#20302;&#24037;&#36164;&#27700;&#24179;&#32447;&#24038;&#21491;&#65292;&#19981;&#20165;&#22914;&#27492;&#65292;&#20320;&#25152;&#30340;&#21040;&#30340;&#24037;&#31181;&#20063;&#26159;&#19968;&#20123;&#26426;&#26800;&#24615;&#21171;&#21160;&#24378;&#24230;&#22823;&#30340;&#24037;&#31181;&#65292;&#20445;&#35777;&#20320;&#24525;&#21463;&#19981;&#20102;2&#20010;&#26376;&#30340;&#29006;&#29100;&#23601;&#24471;&#20027;&#21160;&#31163;&#32844;&#12290;&#22240;&#20026;&#26159;&#20320;&#33258;&#21160;&#25918;&#24323;&#24037;&#20316;&#26426;&#20250;&#65292;&#24618;&#19981;&#20102;&#25105;&#20204;&#22521;&#35757;&#26426;&#26500;&#65292;&#25105;&#20204;&#20063;&#23653;&#34892;&#20102;&#20041;&#21153;&#20102;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#28508;&#35268;&#21017;2&#65306;&#25945;&#26448;&#40657;&#37329;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#20026;&#20102;&#36186;&#38065;&#65292;&#22521;&#35757;&#26426;&#26500;&#20250;&#25512;&#38144;&#33258;&#24049;&#32534;&#20889;&#30340;&#25945;&#26448;&#65292;&#19981;&#20165;&#22840;&#22823;&#23427;&#30340;&#21151;&#33021;&#65292;&#32780;&#19988;&#36824;&#35201;&#27714;&#20840;&#37096;&#32479;&#19968;&#20351;&#29992;&#12290;&#30001;&#20110;&#25346;&#20102;&#8220;XX&#19987;&#29992;&#25945;&#26448;&#8221;&#30340;&#21517;&#21495;&#65292;&#25152;&#20197;&#20215;&#26684;&#20063;&#35201;&#36149;&#20986;&#24456;&#22810;&#65292;&#32780;&#23454;&#38469;&#19978;&#25945;&#26448;&#19978;&#30340;&#20869;&#23481;&#65292;&#20070;&#24215;&#37324;&#38754;&#21487;&#20197;&#20080;&#21040;&#30340;&#20070;&#37117;&#26377;&#65292;&#29978;&#33267;&#26377;&#30340;&#22521;&#35757;&#26426;&#26500;&#30340;&#25945;&#26448;&#23436;&#20840;&#26159;&#19996;&#25220;&#35199;&#20945;&#30340;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#20316;&#20026;&#32769;&#24072;&#65292;&#25512;&#38144;&#25945;&#31243;&#20063;&#25104;&#20026;&#20102;&#25105;&#20204;&#24037;&#20316;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#24863;&#35273;&#26377;&#26102;&#33258;&#24049;&#26356;&#20687;&#20010;&#25630;&#20256;&#38144;&#30340;&#12290;&#25105;&#33258;&#24049;&#30340;&#20004;&#20301;&#23398;&#29983;&#22312;&#32564;&#32435;&#20102;&#30475;&#20284;&#20248;&#24800;&#30340;&#25253;&#21517;&#36153;&#21518;&#65292;&#20915;&#23450;&#20004;&#20154;&#20849;&#20080;&#19968;&#22871;&#25945;&#31243;&#20849;&#29992;&#65292;&#19981;&#36807;&#36825;&#26679;&#23398;&#26657;&#23601;&#23569;&#36186;&#21040;&#20102;&#38065;&#65292;&#33258;&#28982;&#26159;&#19981;&#20801;&#35768;&#30340;&#12290;&#21363;&#20415;&#20182;&#20204;&#26368;&#21518;&#21448;&#20174;&#32769;&#23398;&#21592;&#37027;&#37324;&#20511;&#20102;&#19968;&#22871;&#20070;&#65292;&#24182;&#33510;&#33510;&#21696;&#27714;&#25105;&#30475;&#22312;&#20182;&#20204;&#26159;&#23398;&#29983;&#30340;&#20221;&#19978;&#23569;&#20080;&#19968;&#22871;&#26102;&#65292;&#22521;&#35757;&#20013;&#24515;&#30340;&#39046;&#23548;&#20173;&#28982;&#35201;&#27714;&#25105;&#20919;&#37239;&#30340;&#25298;&#32477;&#20182;&#20204;&#12290;&#22240;&#20026;&#36186;&#38065;&#26159;&#26368;&#37325;&#35201;&#30340;&#65281;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#22815;&#23558;&#20248;&#24800;&#20986;&#21435;&#30340;&#23398;&#36153;&#36186;&#22238;&#26469;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#28508;&#35268;&#21017;3&#65306;&#24223;&#32440;&#35777;&#20070;&amp;nbsp;&#27969;&#27700;&#32771;&#35797;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#25105;&#19968;&#30452;&#24576;&#30097;&#33258;&#24049;&#26159;&#21542;&#26377;&#21191;&#27668;&#21521;&#20320;&#20204;&#35762;&#36848;&#36825;&#20010;&#20107;&#23454;&#65292;&#19981;&#36807;&#65292;&#19981;&#31649;&#26377;&#27809;&#26377;&#21191;&#27668;&#65292;&#25105;&#37117;&#24517;&#39035;&#25215;&#35748;&#65292;&#35768;&#22810;&#20174;IT&#22521;&#35757;&#26426;&#26500;&#36208;&#20986;&#26469;&#30340;&#21512;&#26684;&#23398;&#21592;&#65292;&#20854;&#23454;&#39030;&#22810;&#26159;&#20010;&#32972;&#20070;&#32771;&#35797;&#30340;&#26426;&#22120;&#65292;&#32780;&#19981;&#26159;IT&#20174;&#19994;&#20013;&#35201;&#27714;&#30340;&#20855;&#26377;&#21160;&#25163;&#33021;&#21147;&#21644;&#21019;&#36896;&#24615;&#24605;&#32500;&#30340;&#20154;&#25165;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#36825;&#30340;&#30830;&#26159;&#24456;&#26080;&#22856;&#30340;&#29616;&#23454;&#65292;&#22240;&#20026;&#22521;&#35757;&#26426;&#26500;&#20013;&#30340;&#35768;&#22810;&#32769;&#24072;&#65292;&#19981;&#26159;&#22823;&#23398;&#20013;&#20986;&#26469;&#36208;&#31348;&#30340;&#32769;&#24072;&#65292;&#23601;&#26159;&#36890;&#36807;&#31616;&#21333;&#30340;&#25307;&#32856;&#25214;&#26469;&#30340;&#20020;&#26102;&#20195;&#35838;&#32769;&#24072;&#12290;&#36825;&#20123;&#20195;&#35838;&#32769;&#24072;&#22810;&#25968;&#19981;&#20855;&#22791;&#20219;&#20309;&#25945;&#24072;&#36164;&#36136;&#65292;&#29978;&#33267;&#32570;&#20047;&#33021;&#22815;&#20316;&#20026;&#30456;&#20851;&#23398;&#31185;&#32769;&#24072;&#30340;&#25945;&#23398;&#36164;&#26412;&#12290;&#32780;&#36208;&#31348;&#30340;&#32769;&#24072;&#34429;&#28982;&#20855;&#26377;&#30456;&#24212;&#30340;&#25945;&#23398;&#27700;&#24179;&#65292;&#20294;&#26159;&#36208;&#31348;&#25945;&#23398;&#27605;&#31455;&#26159;&#21103;&#19994;&#65292;&#19981;&#33021;&#22815;&#21344;&#25454;&#36825;&#20123;&#32769;&#24072;&#30340;&#20027;&#35201;&#31934;&#21147;&#65292;&#22240;&#27492;&#25928;&#26524;&#20063;&#20250;&#22823;&#25171;&#25240;&#25187;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#37027;&#25105;&#20204;&#36825;&#20123;&#22521;&#35757;&#26426;&#26500;&#30340;&#32769;&#24072;&#20851;&#24515;&#20160;&#20040;&#21602;&#65311;&#25105;&#20204;&#21807;&#19968;&#20851;&#24515;&#30340;&#23601;&#26159;&#23398;&#29983;&#30340;&#32771;&#35797;&#21450;&#26684;&#29575;&#65292;&#22914;&#20309;&#35753;&#23398;&#29983;&#23613;&#21487;&#33021;&#22810;&#30340;&#25343;&#21040;&#30456;&#20851;&#22521;&#35757;&#30340;&#35777;&#20070;&#65292;&#23398;&#29983;&#20204;&#25343;&#21040;&#20102;&#35777;&#20070;&#65292;&#25105;&#20204;&#20063;&#23601;&#23436;&#25104;&#20102;&#20219;&#21153;&#65292;&#22240;&#27492;&#27599;&#19968;&#20010;&#32769;&#24072;&#37117;&#20250;&#23558;&#20027;&#35201;&#31934;&#21147;&#25918;&#22312;&#25720;&#32034;&#21508;&#20010;&#32771;&#35797;&#30340;&#35797;&#39064;&#20013;&#65292;&#30001;&#20110;&#29616;&#22312;&#35768;&#22810;&#32771;&#35797;&#37117;&#26159;&#35745;&#31639;&#26426;&#33258;&#21160;&#20986;&#39064;&#65292;&#39064;&#24211;&#20013;&#30340;&#38382;&#39064;&#24456;&#22266;&#23450;&#65292;&#21482;&#26159;&#25171;&#20081;&#39034;&#24207;&#65292;&#22240;&#27492;&#35753;&#23398;&#29983;&#32972;&#39064;&#24211;&#23601;&#25104;&#20026;&#20102;&#22909;&#25104;&#32489;&#30340;&#27861;&#23453;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#26356;&#21487;&#24754;&#30340;&#26159;&#65292;&#26377;&#30340;&#26102;&#20505;&#25105;&#20204;&#20250;&#25512;&#20986;&#19968;&#20123;&#20248;&#24800;&#30340;&#35777;&#20070;&#25171;&#21253;&#26041;&#26696;&#65292;&#23601;&#22914;&#21516;&#24555;&#39184;&#20013;&#30340;&#22871;&#39184;&#32452;&#21512;&#19968;&#26679;&#65292;&#23558;&#19968;&#31995;&#21015;&#30340;&#35777;&#20070;&#25171;&#25240;&#25414;&#32465;&#25512;&#38144;&#32473;&#23398;&#21592;&#65292;&#35777;&#20070;&#20223;&#20315;&#25104;&#20102;&#21830;&#21697;&#65292;&#21487;&#20197;&#25343;&#8220;&#25209;&#21457;&#20215;&#8221;&#65292;&#24754;&#21696;&#65281;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#36825;&#26679;&#22521;&#20859;&#20986;&#26469;&#30340;&#23398;&#21592;&#65292;&#25105;&#25954;&#35828;&#22522;&#26412;&#19978;&#37117;&#26159;&#8220;&#24223;&#26448;&#8221;(&#32534;&#27880;&#65306;&#39640;&#20998;&#20302;&#33021;)&#12290;&#36825;&#20123;&#35777;&#20070;&#38500;&#20102;&#22312;&#25361;&#36873;&#31616;&#21382;&#26102;&#20250;&#35753;&#20154;&#30633;&#30446;&#22806;&#65292;&#22522;&#26412;&#19978;&#27627;&#26080;&#29992;&#22788;&#12290;&#23601;&#31639;&#26159;&#38752;&#36825;&#20123;&#35777;&#20070;&#36827;&#20837;&#19979;&#19968;&#36718;&#30340;&#38754;&#35797;&#65292;&#27809;&#26377;&#30495;&#25165;&#23454;&#23398;&#29031;&#26679;&#20250;&#34987;&#28120;&#27760;&#12290;&#23454;&#38469;&#19978;&#65292;&#21442;&#21152;&#22521;&#35757;&#23601;&#26159;&#20026;&#20102;&#22686;&#24378;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#65292;&#23398;&#21040;&#36825;&#20010;&#27604;&#20160;&#20040;&#35777;&#20070;&#37117;&#26377;&#29992;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#20845;&#22823;&#24314;&#35758;&#65306;&#22810;&#21548;&#22810;&#38382;&#22238;&#36991;&#8220;&#28508;&#35268;&#21017;&#8221;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#25910;&#21040;&#36825;&#23553;&#26469;&#20449;&#21518;&#65292;&#25105;&#20204;&#20063;&#37319;&#35775;&#20102;&#22810;&#20301;&#20174;&#20107;&#22521;&#35757;&#24037;&#20316;&#30340;&#25945;&#24072;&#65292;&#23545;&#20110;&#26469;&#20449;&#20013;&#25552;&#21040;&#30340;&#28508;&#35268;&#21017;&#65292;&#20182;&#20204;&#34920;&#31034;&#23613;&#31649;&#19981;&#26159;&#25152;&#26377;&#22521;&#35757;&#26426;&#26500;&#37117;&#22914;&#27492;&#65292;&#20294;&#30830;&#23454;&#26159;&#26222;&#36941;&#23384;&#22312;&#30340;&#29616;&#35937;&#65292;&#24456;&#35753;&#20154;&#26080;&#22856;&#12290;&#23454;&#38469;&#19978;&#26377;&#19981;&#23569;&#22521;&#35757;&#26426;&#26500;&#19968;&#24320;&#22987;&#20570;&#24471;&#27604;&#36739;&#22909;&#65292;&#20294;&#38543;&#30528;&#38656;&#27714;&#30340;&#22686;&#21152;&#65292;&#20986;&#20110;&#21033;&#30410;&#19978;&#30340;&#32771;&#34385;&#65292;&#20250;&#19981;&#26029;&#25193;&#22823;&#35268;&#27169;&#65292;&#35692;&#22914;&#20250;&#37319;&#29992;&#21152;&#30431;&#30340;&#26041;&#24335;&#22312;&#21508;&#22320;&#24320;&#23637;&#20998;&#26657;&#65292;&#32780;&#36825;&#20123;&#20998;&#26657;&#22810;&#25968;&#24182;&#19981;&#20855;&#22791;&#36807;&#30828;&#30340;&#22521;&#35757;&#21147;&#37327;&#65292;&#22521;&#35757;&#25928;&#26524;&#33258;&#28982;&#23601;&#29992;&#25552;&#20102;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#23613;&#31649;IT&#22521;&#35757;&#26426;&#26500;&#37324;&#38754;&#26377;&#35768;&#22810;&#28508;&#35268;&#21017;&#65292;&#20294;&#24403;&#21069;&#23601;&#19994;&#24418;&#21183;&#20005;&#23803;&#65292;&#22810;&#25484;&#25569;&#19968;&#38376;&#25216;&#24039;&#23601;&#22810;&#19968;&#20998;&#32988;&#31639;&#65292;&#22240;&#27492;&#21442;&#21152;IT&#22521;&#35757;&#30340;&#26379;&#21451;&#24182;&#19981;&#22312;&#23569;&#25968;&#12290;&#22914;&#20309;&#36991;&#24320;&#36825;&#20123;&#28508;&#35268;&#21017;&#21602;&#65311;&#25105;&#20204;&#20877;&#21644;&#22810;&#20301;&#25945;&#24072;&#30340;&#20132;&#27969;&#20013;&#65292;&#24635;&#32467;&#20102;&#19968;&#20123;&#32463;&#39564;&#21644;&#24314;&#35758;&#65292;&#24076;&#26395;&#33021;&#23545;&#21442;&#21152;&#22521;&#35757;&#30340;&#26379;&#21451;&#26377;&#25152;&#24110;&#21161;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#24314;&#35758;1&#65306;&#19981;&#35201;&#20197;&#20026;&#23398;&#36153;&#36234;&#36149;&#36234;&#22909;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#20154;&#20204;&#22312;&#36141;&#29289;&#30340;&#26102;&#20505;&#37117;&#20250;&#26377;&#19968;&#20010;&#24515;&#29702;&#65306;&#29289;&#21697;&#36234;&#36149;&#36136;&#37327;&#24212;&#35813;&#20250;&#36234;&#22909;&#12290;&#20294;&#22312;&#23398;&#20064;&#30693;&#35782;&#19978;&#65292;&#21364;&#19981;&#26159;&#38065;&#36234;&#22810;&#65292;&#23398;&#21040;&#30340;&#30693;&#35782;&#36234;&#22909;&#12290;&#26377;&#30340;IT&#22521;&#35757;&#26426;&#26500;&#30828;&#20214;&#35774;&#26045;&#34429;&#22909;&#65292;&#20294;&#33258;&#36523;&#23454;&#21147;&#24182;&#19981;&#24378;&#65292;&#20063;&#20250;&#25910;&#21462;&#39640;&#26114;&#30340;&#23398;&#36153;&#65307;&#26377;&#30340;IT&#22521;&#35757;&#26426;&#26500;&#20250;&#25215;&#35834;&#25512;&#33616;&#24037;&#20316;&#65292;&#25925;&#32780;&#25910;&#21462;&#39640;&#26114;&#30340;&#23398;&#36153;&#8230;&#8230;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#21160;&#36740;&#25968;&#19975;&#20803;&#30340;&#22521;&#35757;&#36153;&#29992;&#65292;&#24314;&#35758;&#19981;&#35201;&#32771;&#34385;&#65292;&#25104;&#26412;&#22826;&#39640;&#12290;&#22914;&#26524;&#20320;&#35748;&#30495;&#23398;&#20064;&#65292;&#21738;&#24597;&#26159;&#20960;&#30334;&#20803;&#30340;&#22521;&#35757;&#65292;&#20320;&#20063;&#21487;&#20197;&#20174;&#20013;&#33719;&#30410;&#21290;&#27973;&#12290;&#27492;&#22806;&#65292;&#22909;&#30340;&#22521;&#35757;&#26426;&#26500;&#26159;&#20801;&#35768;&#25554;&#29677;&#23398;&#20064;&#30340;&#65292;&#25152;&#20197;&#21487;&#20197;&#20808;&#33258;&#23398;&#19968;&#19979;&#65292;&#28982;&#21518;&#20877;&#21435;&#23398;&#20064;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#24314;&#35758;2&#65306;&#35266;&#23519;&#25509;&#24453;&#20320;&#30340;&#20154;&#26159;&#21542;&#30495;&#35802;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#22312;&#20320;&#25361;&#36873;IT&#22521;&#35757;&#26426;&#26500;&#26102;&#65292;&#19968;&#33324;&#37117;&#20250;&#20808;&#36827;&#34892;&#21672;&#35810;&#65292;&#25509;&#24453;&#20320;&#30340;&#20154;&#20250;&#21521;&#20320;&#23459;&#20256;&#33258;&#24049;&#26426;&#26500;&#30340;&#21382;&#21490;&#12289;&#23454;&#21147;&#31561;&#12290;&#20320;&#21487;&#20197;&#20027;&#21160;&#20986;&#20987;&#65292;&#27979;&#35797;&#19968;&#19979;&#25509;&#24453;&#30340;&#20154;&#26159;&#21542;&#30495;&#35802;&#65292;&#26159;&#21542;&#22312;&#22840;&#22823;&#20854;&#35789;&#12290;&#20174;&#25509;&#24453;&#20154;&#21592;&#30340;&#35328;&#35848;&#20030;&#27490;&#20013;&#65292;&#20320;&#21487;&#20197;&#24863;&#35273;&#21040;&#23545;&#26041;&#26159;&#21542;&#30495;&#35802;&#12290;&#22914;&#26524;&#25509;&#24453;&#20043;&#20154;&#37117;&#19981;&#30495;&#35802;&#65292;&#37027;&#36214;&#24555;&#31163;&#24320;&#12290;&#24456;&#22810;&#22521;&#35757;&#26426;&#26500;&#37117;&#26159;&#29992;&#19968;&#20123;&#28418;&#20142;&#30340;&#22899;&#23401;&#20570;&#21672;&#35810;&#65292;&#24182;&#19988;&#29992;&#24573;&#24736;&#20154;&#30340;&#19994;&#32489;&#26469;&#23454;&#29616;&#21152;&#34218;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#24314;&#35758;3&#65306;&#35838;&#31243;&#20307;&#31995;&#28151;&#20081;&#30340;&#19981;&#35201;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#22312;&#35797;&#23398;&#20043;&#21069;&#65292;&#35201;&#30041;&#24847;&#30475;&#30475;&#35813;&#22521;&#35757;&#26426;&#26500;&#30340;&#35838;&#31243;&#20307;&#31995;&#65292;&#26159;&#21542;&#23384;&#22312;&#19981;&#36830;&#36143;&#65292;&#29978;&#33267;&#26159;&#28151;&#20081;&#30340;&#24773;&#20917;&#65292;&#20363;&#22914;Net&#19982;Java&#28151;&#23398;&#12290;&#20854;&#23454;&#32534;&#31243;&#35821;&#35328;&#31934;&#20110;&#20854;&#19968;&#36275;&#30691;&#65292;&#34920;&#38754;&#19978;&#30475;&#23398;&#20064;&#20004;&#31181;&#35821;&#35328;&#26377;&#21161;&#20110;&#25214;&#24037;&#20316;&#65292;&#23454;&#21017;&#19981;&#28982;&#12290;&#20250;&#32780;&#19981;&#31934;&#65292;&#21482;&#27969;&#20110;&#24418;&#24335;&#26159;&#26080;&#21161;&#20110;&#23601;&#19994;&#30340;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#19968;&#20123;&#22521;&#35757;&#26426;&#26500;&#20026;&#20102;&#35753;&#23398;&#21592;&#25343;&#21040;&#26356;&#22810;&#30340;&#35777;&#20070;&#65292;&#22312;&#35838;&#31243;&#23433;&#25490;&#19978;&#24322;&#24120;&#8220;&#20805;&#23454;&#8221;&#65292;&#21487;&#35859;&#26041;&#26041;&#38754;&#38754;&#37117;&#20465;&#21040;&#20102;&#65292;&#20294;&#36825;&#26679;&#24613;&#21151;&#36817;&#21033;&#30340;&#20570;&#27861;&#20250;&#36896;&#25104;&#23398;&#21592;&#23398;&#20064;&#30693;&#35782;&#26102;&#22826;&#20179;&#20419;&#12289;&#22826;&#28151;&#20081;&#65292;&#26080;&#27861;&#28145;&#20837;&#25484;&#25569;&#20854;&#20013;&#30340;&#31934;&#39635;&#12290;&#36825;&#26679;&#19968;&#30693;&#21322;&#35299;&#30340;&#23398;&#20064;&#65292;&#26368;&#21518;&#21487;&#33021;&#20160;&#20040;&#20063;&#23398;&#19981;&#20250;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#27492;&#22806;&#65292;&#25945;&#26448;&#24456;&#37325;&#35201;&#12290;&#22521;&#35757;&#26426;&#26500;&#19981;&#33021;&#24378;&#21046;&#23398;&#29983;&#37319;&#29992;&#20160;&#20040;&#25945;&#26448;&#65292;&#36873;&#25321;&#22521;&#35757;&#26426;&#26500;&#30340;&#26102;&#20505;&#35201;&#23545;&#30456;&#20851;&#31185;&#30446;&#26377;&#19968;&#20123;&#20102;&#35299;&#65292;&#35201;&#27604;&#23545;&#25152;&#20351;&#29992;&#25945;&#26448;&#19982;&#20070;&#24215;&#25945;&#26448;&#22312;&#30446;&#24405;&#19978;&#30340;&#24046;&#21035;&#65292;&#38450;&#27490;&#22521;&#35757;&#32553;&#27700;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#24314;&#35758;4&#65306;&#35762;&#24072;&#27700;&#24179;&#20302;&#30340;&#19981;&#21435;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#22312;&#35797;&#23398;&#26102;&#65292;&#35748;&#30495;&#20960;&#22530;&#35838;&#65292;&#23601;&#20250;&#23519;&#35273;&#20986;&#35762;&#24072;&#27700;&#24179;&#65292;&#26159;&#19981;&#26159;&#29031;&#26412;&#23459;&#31185;&#65311;&#26159;&#19981;&#26159;&#20256;&#25480;&#20102;&#24456;&#22810;&#20070;&#26412;&#20013;&#23398;&#19981;&#21040;&#30340;&#23454;&#38469;&#32463;&#39564;&#65311;&#26159;&#19981;&#26159;&#20687;&#25509;&#24453;&#20154;&#21592;&#20449;&#35475;&#26086;&#26086;&#20445;&#35777;&#30340;&#21517;&#24072;&#65311;&#22914;&#26524;&#37117;&#19981;&#26159;&#65292;&#23601;&#35201;&#37325;&#26032;&#32771;&#34385;&#20102;&#65292;&#21315;&#19975;&#19981;&#35201;&#25226;&#33258;&#24049;&#24403;&#23454;&#39564;&#21697;&#12290;&#27492;&#22806;&#65292;&#26377;&#30340;&#35762;&#24072;&#33258;&#24049;&#23601;&#26159;&#22521;&#35757;&#20013;&#24515;&#30340;&#23398;&#21592;&#65292;&#20020;&#26102;&#20805;&#24403;&#25480;&#35838;&#30340;&#21517;&#24072;&#12290;&#36825;&#31181;&#24773;&#20917;&#27604;&#36739;&#22909;&#21028;&#26029;&#65292;&#20363;&#22914;&#35762;&#24072;&#38750;&#24120;&#24180;&#36731;&#65292;&#35762;&#35838;&#26102;&#21482;&#35762;&#20070;&#26412;&#19978;&#30340;&#19996;&#35199;&#65292;&#27809;&#26377;&#36827;&#34892;&#24310;&#20280;&#12290;&#30896;&#21040;&#36825;&#26679;&#30340;&#32769;&#24072;&#65292;&#23601;&#36214;&#32039;&#25442;&#19968;&#20010;&#22521;&#35757;&#26426;&#26500;&#21543;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#24314;&#35758;5&#65306;&#22810;&#19982;&#22521;&#35757;&#23398;&#21592;&#20132;&#27969;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#22312;&#20132;&#23398;&#36153;&#20043;&#21069;&#65292;&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#20107;&#24773;&#35201;&#20570;&#65292;&#23601;&#26159;&#21435;&#25509;&#35302;&#19968;&#20123;&#27491;&#22312;&#22521;&#35757;&#30340;&#23398;&#21592;&#65292;&#29305;&#21035;&#26159;&#21363;&#23558;&#27605;&#19994;&#30340;&#23398;&#21592;&#65292;&#20174;&#20182;&#20204;&#23545;&#22521;&#35757;&#26426;&#26500;&#30340;&#35780;&#20215;&#20013;&#23601;&#21487;&#20197;&#21028;&#26029;&#20986;&#22521;&#35757;&#26426;&#26500;&#30340;&#25945;&#23398;&#27700;&#24179;&#65292;&#32780;&#19981;&#26159;&#20165;&#20973;&#22681;&#19978;&#36148;&#30340;&#36824;&#19981;&#30693;&#26159;&#30495;&#26159;&#20551;&#30340;&#23601;&#19994;&#26126;&#26143;&#29031;&#23601;&#36731;&#26131;&#25226;&#23398;&#36153;&#20132;&#20102;&#12290;&#36825;&#19968;&#27493;&#26159;&#24456;&#22810;&#24819;&#21442;&#21152;&#22521;&#35757;&#30340;&#20154;&#23481;&#26131;&#24573;&#35270;&#30340;&#65292;&#20182;&#20204;&#24448;&#24448;&#21482;&#26159;&#30475;&#20102;&#23459;&#20256;&#36164;&#26009;&#20013;&#30340;&#8220;&#26126;&#26143;&#8221;&#23398;&#21592;&#65292;&#25110;&#32773;&#21548;&#20102;&#22521;&#35757;&#26426;&#26500;&#30340;&#21517;&#27668;&#23601;&#20132;&#36153;&#20102;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#24314;&#35758;6&#65306;&#23398;&#20064;&#31532;&#19968;&#65292;&#35777;&#20070;&#31532;&#20108;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#21442;&#21152;IT&#22521;&#35757;&#65292;&#20808;&#35201;&#26126;&#30830;&#33258;&#24049;&#30340;&#30446;&#26631;&#65306;&#23398;&#20064;&#31532;&#19968;&#65292;&#35777;&#20070;&#31532;&#20108;&#12290;&#23398;&#21040;&#25163;&#30340;&#25216;&#33021;&#25165;&#26159;&#20320;&#30340;&#25910;&#33719;&#12290;&#24403;&#21069;&#26377;&#19981;&#23569;&#22521;&#35757;&#26426;&#26500;&#25512;&#20986;&#20102;&#19968;&#31995;&#21015;&#35777;&#20070;&#25171;&#21253;&#26041;&#26696;(&#20363;&#22914;MCS&#12289;CCNA&#31561;)&#65292;&#21253;&#23398;&#21592;&#36890;&#36807;&#26041;&#26696;&#20013;&#30340;&#25152;&#26377;&#35748;&#35777;&#65292;&#25343;&#21040;&#19968;&#22534;&#20809;&#40092;&#30340;&#35777;&#20070;&#12290;&#20687;&#36825;&#31181;&#22521;&#35757;&#65292;&#21442;&#21152;&#30340;&#24847;&#20041;&#19981;&#22823;&#65292;&#35201;&#30693;&#36947;&#35777;&#20070;&#21482;&#26159;&#22686;&#21152;&#20320;&#33021;&#36827;&#20837;&#31532;&#20108;&#36718;&#31579;&#36873;&#30340;&#30749;&#30721;&#65292;&#32780;&#19981;&#33021;&#20445;&#35777;&#20320;&#25214;&#21040;&#24037;&#20316;&#12290;&#25152;&#20197;&#65292;&#24314;&#35758;&#22823;&#23478;&#19981;&#35201;&#36873;&#25321;&#37027;&#31181;&#19968;&#31995;&#21015;&#35777;&#20070;&#25171;&#21253;&#26041;&#26696;&#65292;&#32780;&#26159;&#23454;&#23454;&#22312;&#22312;&#36890;&#36807;&#22521;&#35757;&#23398;&#21040;&#24037;&#20316;&#25216;&#33021;&#12290;&lt;/p&gt;</description>
      <author>pmq2001</author>
      <pubDate>Tue, 20 Dec 2011 06:53:46 +0000</pubDate>
      <link>http://kkdp.net/topics/4ef030fae1382310e40006af</link>
      <guid>http://kkdp.net/topics/4ef030fae1382310e40006af</guid>
    </item>
    <item>
      <title>&#21169;&#24535;&#65306;&#8220;&#32771;&#30740;&#8221;  &#33609; &#65281;&#65281;&#65281;&#65281;&#20320;&#23601;&#26159;&#20010;&#23617;&#21834;&#65281;&#65281;&#65281;&#25105;&#38543;&#26102;&#21487;&#20197;&#25226;&#20320;&#25918;&#20102;&#65281;&#65281;</title>
      <description>&lt;p&gt;&#20908;&#22825;&#26469;&#20102;&#26149;&#22825;&#36824;&#20250;&#36828;&#21527;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#22914;&#26524;&#20320;&#20170;&#22825;&#31934;&#31070;&#19981;&#22909;&#65292;&#22914;&#26524;&#20320;&#20170;&#22825;&#24819;&#36867;&#24320;&#32771;&#30740;&#65292;&#22914;&#26524;&#20320;&#20170;&#22825;&#27809;&#26377;&#23436;&#25104;&#20219;&#21153;&#65292;&#22914;&#26524;&#20170;&#22825;&#20320;&#24456;&#27822;&#20007;&#8230;&#8230;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#25214;&#20010;&#24515;&#24179;&#27668;&#21644;&#30340;&#26085;&#23376;&#22352;&#19979;&#26469;&#65292;&#22352;&#30528;&#65292;&#25239;&#25298;&#19978;&#32593;&#65292;&#20889;&#23383;&#65292;&#25955;&#27493;&#65292;&#33258;&#20260;&#65292;&#24576;&#26087;&#31561;&#31181;&#31181;&#35825;&#24785;&#19982;&#24773;&#32490;&#65292;&#36830;&#32493;&#22235;&#23567;&#26102;&#12290;&#20854;&#38388;&#20570;&#39064;&#35835;&#20070;&#65292;&#38388;&#25110;&#21457;&#19968;&#19979;&#21574;&#12290;&#24320;&#22836;&#19968;&#20010;&#26143;&#26399;&#26377;&#20123;&#33392;&#38590;&#65292;&#20043;&#21518;&#20250;&#22909;&#20123;&#12290;&#25454;&#35828;&#19977;&#20010;&#26143;&#26399;&#36830;&#32493;&#20570;&#19968;&#20214;&#20107;&#21487;&#20197;&#20859;&#25104;&#19968;&#20010;&#20064;&#24815;&#65292;&#28982;&#32780;&#20154;&#26480;&#32773;&#22914;&#20320;&#25105;&#65292;&#20869;&#24515;&#24840;&#29378;&#20081;&#65292;&#24840;&#26377;&#33258;&#21046;&#65292;&#19971;&#22825;&#22815;&#20102;&#12290;&#25110;&#32773;&#26368;&#37325;&#35201;&#30340;&#65292;&#26159;&#24515;&#24213;&#30340;&#37027;&#19968;&#28857;&#19981;&#29976;&#65292;&#21644;&#23545;&#33258;&#24049;&#30340;&#20449;&#24515;&#12290;&#22362;&#20449;&#19981;&#20250;&#23601;&#27492;&#30860;&#30860;&#19968;&#29983;&#65292;&#22362;&#20449;&#33258;&#24049;&#20540;&#24471;&#26356;&#22909;&#30340;&#65292;&#22362;&#20449;&#21629;&#36816;&#22987;&#32456;&#30340;&#22402;&#38738;&#12290;&#24182;&#26126;&#30333;&#36798;&#21040;&#37027;&#27704;&#24658;&#21644;&#23433;&#24515;&#30340;&#21069;&#26223;&#65292;&#38752;&#30340;&#26159;&#33258;&#24049;&#36825;&#23567;&#23567;&#19968;&#21452;&#25163;&#12290;&#25105;&#20204;&#37117;&#22312;&#21644;&#33258;&#24049;&#25171;&#20183;&#65292;&#35201;&#20811;&#26381;&#25042;&#24816;&#12289;&#24551;&#37057;&#12289;&#39059;&#24223;&#12289;&#29978;&#33267;&#26159;&#24555;&#20048;&#30340;&#35825;&#24785;&#65292;&#21487;&#26159;&#65292;&#35835;&#20070;&#30340;&#26102;&#20505;&#65292;&#30495;&#30340;&#24515;&#37324;&#24456;&#23433;&#23425;&#65292;&#24456;&#22604;&#23454;&#65292;&#24456;&#20037;&#37117;&#27809;&#26377;&#36825;&#31181;&#24863;&#35273;&#20102;&#65292;&#26159;&#22240;&#20026;&#36807;&#20102;&#22826;&#20037;&#30340;&#28014;&#36481;&#29983;&#27963;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#22914;&#26524;&#20320;&#33021;&#27491;&#30830;&#30340;&#38754;&#23545;&#23396;&#29420;&#65292;&#20320;&#32943;&#23450;&#33021;&#25104;&#21151;&#65292;&#22240;&#20026;&#23396;&#29420;&#20063;&#26159;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#12290;&#32771;&#30740;&#26412;&#36523;&#23601;&#26159;&#20010;&#24456;&#30171;&#33510;&#30340;&#36807;&#31243;&#65292;&#35201;&#25215;&#21463;&#24456;&#22810;&#21387;&#21147;&#19982;&#30171;&#33510;&#65292;&#26377;&#26102;&#20505;&#20250;&#24819;&#35201;&#25918;&#24323;&#20102;&#65292;&#20294;&#26159;&#26368;&#32456;&#36824;&#26159;&#19968;&#27425;&#27425;&#30340;&#20174;&#26032;&#25260;&#36215;&#22836;&#65292;&#32487;&#32493;&#21162;&#21147;&#12290;&#30171;&#22312;&#32771;&#30740;&#65292;&#20048;&#22312;&#32771;&#30740;&#65292;&#23427;&#26159;&#25105;&#20204;&#30340;&#29702;&#24819;&#65292;&#20063;&#26159;&#24076;&#26395;&#12290;&#26377;&#24439;&#24488;&#65292;&#26377;&#30171;&#33510;&#65292;&#26377;&#36855;&#24792;&#65292;&#29978;&#33267;&#36855;&#22833;&#26041;&#21521;&#65292;&#20294;&#26159;&#36825;&#37117;&#26159;&#24517;&#32463;&#38454;&#27573;&#65292;&#25105;&#20204;&#37117;&#35201;&#21191;&#25954;&#30340;&#21435;&#38754;&#23545;&#65292;&#21435;&#25215;&#21463;&#12290;&#22987;&#32456;&#30456;&#20449;&#19968;&#21477;&#35805;&#65306;&#27599;&#24403;&#34453;&#34553;&#30772;&#33575;&#32780;&#20986;&#30340;&#26102;&#20505;&#65292;&#37117;&#35201;&#32463;&#21382;&#19968;&#30058;&#30171;&#33510;&#25379;&#25166;&#12290;&#39118;&#38632;&#21482;&#21518;&#25165;&#26159;&#24425;&#34425;&#65292;&#20026;&#20102;&#25105;&#20204;&#30340;&#24425;&#34425;&#65292;&#21482;&#24471;&#29616;&#22312;&#32463;&#21382;&#39118;&#38632;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#22825;&#23558;&#38477;&#22823;&#20219;&#20110;&#26031;&#20154;&#20063;&#65292;&#24517;&#20808;&#21171;&#20854;&#31563;&#39592;&#65292;&#39295;&#20854;&#20307;&#32932;&#65292;&#31354;&#20047;&#20854;&#36523;&#65292;&#34892;&#25242;&#20081;&#20854;&#25152;&#20026;&#65292;&#28982;&#21518;&#21160;&#24515;&#24525;&#24615;&#65292;&#26366;&#30410;&#20854;&#25152;&#19981;&#33021;&#12290;&#29983;&#27963;&#23454;&#22312;&#26159;&#24179;&#20961;&#21644;&#29712;&#30862;&#65292;&#25105;&#20204;&#37117;&#38656;&#35201;&#19968;&#20010;&#29702;&#30001;&#25110;&#32773;&#20511;&#21475;&#65292;&#25105;&#20204;&#29978;&#33267;&#28212;&#26395;&#29983;&#27963;&#23545;&#25105;&#26356;&#27531;&#24525;&#19968;&#20123;&#12290;&#25105;&#20204;&#30340;&#30830;&#20063;&#24471;&#35797;&#30528;&#24494;&#31505;&#23545;&#24453;&#24517;&#39035;&#38754;&#23545;&#30340;&#25152;&#26377;&#29712;&#30862;&#30340;&#19996;&#35199;,&#36825;&#20010;&#31038;&#20250;&#20854;&#23454;&#24456;&#23569;&#24773;&#20917;&#19979;&#21487;&#20197;&#35753;&#20320;&#19968;&#38376;&#24515;&#24605;&#19987;&#38376;&#22788;&#29702;&#19968;&#20214;&#20107;&#24773;,&#25105;&#20204;&#24517;&#39035;&#23398;&#20250;&#21327;&#35843;&#21508;&#20010;&#20107;&#24773;&#21508;&#33394;&#20154;&#31561;,&#36825;&#20854;&#23454;&#26159;&#29616;&#20195;&#20154;&#30340;&#26368;&#20248;&#29983;&#23384;&#27861;&#21017;,&#38754;&#23545;&#26080;&#22836;&#26080;&#32110;&#30340;&#35201;&#22788;&#29702;&#30340;&#20107;&#24773;,&#28385;&#32922;&#22996;&#23624;&#20320;&#24471;&#20570;,&#30475;&#24320;&#20102;&#28129;&#28129;&#31505;&#30528;&#22788;&#29702;&#25481;&#20063;&#26159;&#22312;&#20570;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#20154;&#22312;&#19990;&#19978;&#36300;&#29228;&#28378;&#25171;,&#25856;&#29228;&#24352;&#26395;,&#36861;&#21517;&#36880;&#21033;,&#29983;&#31163;&#27515;&#21035;,&#21738;&#26679;&#26159;&#25105;&#20204;&#30495;&#27491;&#24819;&#35201;&#30340;?&amp;nbsp;&#20854;&#23454;&#25105;&#20204;&#36825;&#19968;&#36744;&#23376;&#23601;&#26159;&#22312;&#25240;&#33150;,&#31561;&#21681;&#20204;&#25240;&#33150;&#22815;&#20102;,&#23601;&#31561;&#30528;&#24930;&#24930;&#32769;&#21435;,&#28784;&#39134;&#28895;&#28781;&#12290;&#22312;&#25105;&#20204;&#36824;&#27809;&#24324;&#26126;&#30333;&#20160;&#20040;&#26159;&#25105;&#20204;&#30495;&#27491;&#24819;&#25240;&#33150;&#30340;&#19996;&#35199;&#30340;&#26102;&#20505;,&#21482;&#35201;&#25105;&#20204;&#24178;&#30340;&#20107;&#24773;&#26159;&#26377;&#24847;&#20041;&#30340;,&#25105;&#20204;&#23601;&#35201;&#22909;&#22909;&#36208;&#19979;&#21435;,&#32771;&#30740;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#26377;&#24847;&#20041;&#30340;&#36947;&#36335;,&#20063;&#35768;&#20960;&#24180;&#20197;&#21518;&#20320;&#21457;&#29616;&#20320;&#36866;&#21512;&#20570;&#32769;&#24072;,&#25110;&#32773;&#21435;&#21019;&#19994;&#20877;&#25110;&#32773;&#21435;&#20986;&#22269;,&#19981;&#31649;&#20320;&#21457;&#29616;&#20320;&#36866;&#21512;&#20570;&#20160;&#20040;,&#20320;&#26368;&#32456;&#30340;&#21457;&#29616;&#24517;&#23450;&#26159;--&#32771;&#30740;--&#25105;&#24182;&#27809;&#26377;&#36208;&#38169;&#12290;&#25152;&#20197;&#19981;&#31649;&#20986;&#29616;&#20160;&#20040;&#22256;&#38590;,&#23427;&#26159;&#22810;&#20040;&#22797;&#26434;&#22810;&#20040;&#19981;&#21487;&#25215;&#21463;&#22810;&#20040;&#26543;&#29157;&#20047;&#21619;,&#25105;&#20204;&#39318;&#20808;&#30693;&#36947;&#25105;&#20204;&#30340;&#36947;&#36335;&#26159;&#27491;&#30830;&#30340;,&#25509;&#19979;&#26469;&#35831;&#24494;&#31505;,&#27888;&#28982;&#22788;&#20043;,&#28216;&#20995;&#26377;&#20313;&#20854;&#23454;&#20063;&#26159;&#19968;&#31181;&#24515;&#29702;&#29366;&#24577;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#25105;&#20204;&#19981;&#38656;&#35201;&#21516;&#24773;&#65292;&#26356;&#35201;&#36991;&#20813;&#33258;&#25105;&#24604;&#24796;&#65292;&#22240;&#20026;&#25105;&#20204;&#24517;&#39035;&#29702;&#26234;&#65292;&#24517;&#39035;&#33258;&#24049;&#23581;&#35797;&#30528;&#21435;&#23547;&#25214;&#21147;&#37327;&#28304;&#27849;&#65292;&#21435;&#23547;&#25214;&#29983;&#21629;&#36171;&#20104;&#25105;&#20204;&#30340;&#26080;&#31351;&#21147;&#37327;&#12290;&#25104;&#21151;&#24517;&#39035;&#26159;&#23490;&#23518;&#30340;&#65292;&#19981;&#27490;&#26159;&#39072;&#34562;&#30340;&#23490;&#23518;&#65292;&#20854;&#23454;&#26356;&#22810;&#26159;&#36807;&#31243;&#30340;&#23396;&#29420;&#12290;&#25105;&#20204;&#24635;&#24076;&#26395;&#36319;&#21035;&#20154;&#24178;&#30340;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#33267;&#23569;&#23558;&#26469;&#20043;&#25105;&#36319;&#29616;&#22312;&#20043;&#25105;&#33021;&#26377;&#25152;&#19981;&#21516;&#12290;&#25105;&#20204;&#24076;&#26395;&#25105;&#20204;&#26159;&#25856;&#29228;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#19981;&#24819;&#24179;&#24248;&#12290;&#25105;&#20204;&#21516;&#26679;&#20063;&#30693;&#36947;&#21333;&#35843;&#20915;&#19981;&#26159;&#24179;&#24248;&#12290;&#20063;&#35768;&#25105;&#20204;&#30340;&#29983;&#27963;&#26159;&#21333;&#35843;&#30340;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#22362;&#20449;&#25105;&#20204;&#19981;&#26159;&#24179;&#24248;&#30340;&#12290;&#21333;&#35843;&#26159;&#31616;&#21333;&#26131;&#34892;&#30340;&#65292;&#32780;&#22362;&#25345;&#21333;&#35843;&#21364;&#38656;&#35201;&#36275;&#22815;&#30340;&#21191;&#27668;&#19982;&#27589;&#21147;&#65281;&#65281;&#65281;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#25105;&#20204;&#22312;&#22362;&#25345;&#21644;&#25918;&#24323;&#20043;&#38388;&#19981;&#26029;&#36873;&#25321;&#65292;&#25105;&#20204;&#22312;&#19981;&#26029;&#30340;&#35828;&#26381;&#33258;&#24049;&#21435;&#22362;&#25345;&#65292;&#28982;&#21518;&#36935;&#21040;&#20102;&#29983;&#27963;&#65292;&#25105;&#20204;&#21448;&#21149;&#33258;&#24049;&#25918;&#24323;&#65292;&#23601;&#36825;&#26679;&#19981;&#26029;&#24448;&#36820;&#65292;&#24490;&#29615;&#21069;&#34892;&#12290;&#22914;&#26524;&#25105;&#20204;&#29983;&#23384;&#30340;&#24847;&#20041;&#26159;&#20026;&#20102;&#24555;&#20048;&#65292;&#37027;&#20040;&#20026;&#20160;&#20040;&#36824;&#35201;&#36873;&#25321;&#36825;&#26465;&#20805;&#28385;&#20102;&#33606;&#26840;&#30340;&#36947;&#36335;&#21602;&#65311;&#19981;&#23398;&#20064;&#26159;&#24555;&#20048;&#30340;&#21543;&#65292;&#21487;&#20197;&#21548;&#38899;&#20048;&#65292;&#36530;&#22312;&#28201;&#26262;&#30340;&#34987;&#23376;&#37324;&#65292;&#25265;&#19968;&#26412;&#23567;&#35828;&#65292;&#26159;&#22810;&#20040;&#24812;&#24847;&#30340;&#20107;&#24773;&#21834;&#65281;&#21487;&#20197;&#21435;&#26053;&#28216;&#65292;&#37066;&#22806;&#30340;&#31354;&#27668;&#22810;&#20040;&#22909;&#65292;&#39569;&#30528;&#33258;&#34892;&#36710;&#65292;&#25140;&#30528;&#22836;&#30420;&#65292;&#28418;&#20142;&#30340;&#36816;&#21160;&#26381;&#65292;&#19968;&#36215;&#21435;&#36828;&#34892;&#65292;&#26159;&#22810;&#32654;&#30340;&#20107;&#24773;&#21834;&#65281;&#22823;&#27010;&#36825;&#25165;&#26159;&#24180;&#36731;&#20154;&#24212;&#26377;&#30340;&#29983;&#27963;&#21834;&#12290;&#21487;&#26159;&#65292;&#25105;&#20204;&#36873;&#25321;&#20102;&#32771;&#30740;&#65292;&#25105;&#20204;&#36861;&#27714;&#30340;&#26159;&#33258;&#24049;&#20869;&#24515;&#28145;&#22788;&#30340;&#24179;&#38745;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#20320;&#26377;&#27809;&#26377;&#36807;&#36825;&#26679;&#30340;&#32463;&#21382;&#65306;&#21644;&#24456;&#22810;&#30340;&#26379;&#21451;&#22312;&#19968;&#36215;&#36824;&#26159;&#35273;&#24471;&#23396;&#29420;&#65311;&#36234;&#26159;&#28909;&#38393;&#30340;&#37117;&#24066;&#36234;&#26159;&#35273;&#24471;&#23490;&#23518;&#65311;&#22240;&#20026;&#36825;&#26679;&#30340;&#24555;&#20048;&#19981;&#33021;&#35302;&#21450;&#25105;&#20204;&#30340;&#24515;&#28789;&#65292;&#34429;&#28982;&#25105;&#20204;&#19981;&#32943;&#23450;&#33258;&#24049;&#35201;&#30340;&#26159;&#20160;&#20040;&#65292;&#20294;&#26159;&#65292;&#25105;&#30693;&#36947;&#36825;&#20123;&#19981;&#26159;&#25105;&#35201;&#30340;&#12290;&#25152;&#20197;&#65292;&#36873;&#25321;&#20102;&#32771;&#30740;&#12290;&#25110;&#32773;&#65292;&#23427;&#26159;&#25105;&#20204;&#33021;&#36798;&#21040;&#33258;&#24049;&#20869;&#24515;&#24179;&#38745;&#30340;&#19968;&#26465;&#25463;&#24452;&#21543;&#12290;&#24403;&#28982;&#65292;&#20063;&#35768;&#23545;&#20110;&#29983;&#21629;&#30340;&#36861;&#38382;&#27704;&#26080;&#27490;&#22659;&#65292;&#32780;&#25105;&#20204;&#65292;&#20063;&#27704;&#36828;&#36798;&#19981;&#21040;&#20869;&#24515;&#30340;&#30495;&#27491;&#24179;&#38745;&#12290;&#21487;&#26159;&#65292;&#25105;&#26126;&#30333;&#20102;&#19968;&#20214;&#20107;&#24773;&#65292;&#37027;&#23601;&#26159;&#65292;&#22914;&#26524;&#25105;&#28212;&#26395;&#19968;&#31181;&#19996;&#35199;&#65292;&#25110;&#32773;&#25105;&#36861;&#27714;&#19968;&#20010;&#22659;&#30028;&#65292;&#28982;&#21518;&#36890;&#36807;&#25105;&#30340;&#21162;&#21147;&#36798;&#21040;&#20102;&#65292;&#37027;&#20040;&#25105;&#20250;&#24456;&#24555;&#20048;&#65292;&#24456;&#24555;&#20048;&#12290;&#25152;&#20197;&#65292;&#25105;&#23398;&#20250;&#20102;&#35753;&#33258;&#24049;&#21435;&#36861;&#36880;&#36825;&#20010;&#24555;&#20048;&#30340;&#36807;&#31243;&#12290;&#25105;&#20204;&#21487;&#33021;&#19981;&#30693;&#36947;&#33258;&#24049;&#35201;&#20160;&#20040;&#26679;&#30340;&#29983;&#27963;&#65292;&#20294;&#26159;&#30693;&#36947;&#20160;&#20040;&#26159;&#25105;&#20204;&#19981;&#35201;&#30340;&#65292;&#36825;&#23601;&#36275;&#22815;&#20102;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#24180;&#36731;&#30340;&#26102;&#20505;&#26102;&#38388;&#26159;&#26368;&#23453;&#36149;&#30340;&#65292;&#24352;&#29233;&#29618;&#35762;&#65306;&#25104;&#21517;&#35201;&#36225;&#26089;&#12290;&#22810;&#20040;&#26377;&#36947;&#29702;&#21834;&#65292;&#23588;&#20854;&#36825;&#26679;&#30340;&#31038;&#20250;&#65292;&#33509;&#26202;&#20102;&#65292;&#31561;&#21040;&#19971;&#32769;&#20843;&#21313;&#20102;&#65292;&#21363;&#20351;&#25104;&#21151;&#23545;&#25105;&#20204;&#21448;&#26377;&#20160;&#20040;&#24847;&#20041;&#21602;&#65311;&#29616;&#22312;&#24635;&#26377;&#22826;&#22810;&#30340;&#20107;&#24773;&#21487;&#20197;&#36855;&#24785;&#20320;&#65292;&#26377;&#22826;&#22810;&#30340;&#28902;&#24700;&#24178;&#25200;&#65292;&#23588;&#20854;&#26159;&#22312;&#32844;&#30340;&#35805;&#65292;&#20320;&#35201;&#32463;&#21382;&#20320;&#30340;&#31038;&#20250;&#22280;&#23376;&#65292;&#23398;&#30528;&#24517;&#39035;&#23398;&#30340;&#32463;&#39564;&#65292;&#36824;&#35201;&#26102;&#26102;&#25552;&#37266;&#33258;&#24049;&#24515;&#20013;&#30340;&#26790;&#24819;,&#22914;&#26524;&#29615;&#22659;&#21487;&#20197;&#25913;&#21464;&#19968;&#20010;&#20154;,&#25105;&#24076;&#26395;&#20320;&#26377;&#19968;&#20010;&#22909;&#30340;&#33267;&#23569;&#26159;&#21521;&#19978;&#30340;&#27675;&#22260;&#12290;&#22914;&#26524;&#20320;&#19981;&#20250;&#21463;&#21608;&#22260;&#30340;&#32439;&#25200;,&#37027;&#20320;&#23601;&#35201;&#20102;&#35299;,&#20320;&#29616;&#22312;&#22312;&#20570;&#20160;&#20040;,&#36807;&#21435;&#20570;&#36807;&#20160;&#20040;,&#20197;&#21518;&#24819;&#35201;&#20570;&#20160;&#20040;??&#20154;&#30495;&#30340;&#26159;&#24456;&#30683;&#30462;,&#22240;&#20026;&#20182;&#30340;&#19981;&#30693;&#36275;,&#25152;&#20197;&#19981;&#20250;&#21457;&#33258;&#20869;&#24515;&#24863;&#35273;&#25104;&#21151;&#30340;&#24555;&#20048;,&#21453;&#20043;,&#20320;&#35201;&#24635;&#28385;&#36275;&#29616;&#29366;,&#23601;&#22833;&#21435;&#20102;&#19978;&#36827;&#24515;,&amp;nbsp;&#36825;&#19990;&#30028;&#19978;&#24456;&#23569;&#26377;&#29983;&#26469;&#23601;&#33258;&#21046;&#30340;&#20154;&#65292;&#22810;&#25968;&#22914;&#20320;&#25105;&#65292;&#25152;&#20197;&#20114;&#30456;&#30340;&#21462;&#26262;&#65292;&#36300;&#36300;&#25758;&#25758;&#30340;&#21069;&#34892;&#12290;&#20063;&#35768;&#25105;&#20204;&#36208;&#30340;&#24456;&#24930;&#65292;&#20294;&#21482;&#35201;&#19968;&#30452;&#36208;&#19979;&#21435;&#65292;&#32456;&#28857;&#21482;&#26377;&#26149;&#22825;&#65281;&#27599;&#20010;&#20154;&#37117;&#20250;&#26377;&#19968;&#20123;&#33258;&#20197;&#20026;&#24456;&#30171;&#30340;&#32463;&#21382;&#12290;&#36208;&#36807;&#20043;&#21518;&#65292;&#21457;&#35273;&#30495;&#30340;&#27809;&#37027;&#20040;&#38590;&#12290;&#25104;&#21151;&#30340;&#20154;&#65292;&#26080;&#38750;&#26159;&#26356;&#22362;&#24378;&#19968;&#28857;&#32780;&#24050;&#12290;&#33258;&#24050;&#30340;&#20260;&#21475;&#65292;&#36824;&#26159;&#35753;&#26102;&#38388;&#24930;&#24930;&#25226;&#23427;&#32467;&#30146;&#12290;&amp;~&#30495;&#30340;&#65292;&#25105;&#20063;&#19981;&#27490;&#19968;&#27425;&#30340;&#38382;&#33258;&#24049;&#65292;&#38590;&#36947;&#32771;&#30740;&#23601;&#20250;&#36798;&#21040;&#20320;&#25152;&#36861;&#27714;&#30340;&#19996;&#35199;&#21527;&#65311;&#28459;&#19981;&#35828;&#32771;&#19981;&#19978;&#65292;&#28010;&#36153;&#20102;&#22823;&#22909;&#30340;&#38738;&#26149;&#24180;&#21326;&#65292;&#23601;&#26159;&#32771;&#19978;&#20102;&#65292;&#38590;&#36947;&#23601;&#24555;&#20048;&#20102;&#21527;&#65311;&#36825;&#26679;&#30340;&#24605;&#32771;&#26497;&#20854;&#30171;&#33510;&#65292;&#36827;&#32780;&#20250;&#23545;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#20026;&#20135;&#29983;&#24576;&#30097;&#12290;&#20180;&#32454;&#24819;&#24819;&#25105;&#20204;&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;&#65306;&#25105;&#20204;&#37117;&#19981;&#24895;&#24847;&#22312;&#36825;&#26679;&#30340;&#29366;&#24577;&#37324;&#32487;&#32493;&#29983;&#21629;&#65292;&#37027;&#20040;&#25105;&#20204;&#21482;&#26377;&#36873;&#25321;&#25913;&#21464;&#65292;&#32780;&#23545;&#20110;&#25913;&#21464;&#26469;&#35828;----------&#32771;&#30740;&#26159;&#26368;&#20339;&#30340;&#25463;&#24452;&#12290;&#29983;&#27963;&#23601;&#35937;&#34987;&#24378;&#22904;&#65292;&#35201;&#20040;&#22859;&#36215;&#21453;&#25239;&#65292;&#35201;&#20040;&#23601;&#38381;&#19978;&#30524;&#30555;&#20139;&#21463;&#21543;&#65281;&#36947;&#29702;&#24448;&#24448;&#23601;&#26159;&#36825;&#20040;&#31616;&#21333;&#65292;&#26082;&#28982;&#36873;&#25321;&#20102;&#21453;&#25239;&#65292;&#26080;&#35770;&#22914;&#20309;&#23601;&#35201;&#36827;&#34892;&#21040;&#24213;&#12290;&#21542;&#21017;&#36824;&#19981;&#22914;&#19981;&#21453;&#25239;&#12290;&amp;nbsp;&#22362;&#25345;&#19979;&#21435;&#65292;&#25105;&#20204;&#19968;&#36215;&#26469;&#65292;&#25105;&#20204;&#19968;&#23450;&#21487;&#20197;&#12290;&#36215;&#30721;&#36825;&#20010;&#36807;&#31243;&#35753;&#25105;&#20204;&#27963;&#30340;&#26377;&#28608;&#24773;&#12290;&#32771;&#30740;&#36825;&#31181;&#19996;&#35199;&#65292;&#20915;&#23450;&#20102;&#23601;&#35201;&#22859;&#19981;&#39038;&#36523;&#65292;&#32780;&#19988;&#19968;&#23450;&#35201;&#36798;&#21040;&#30446;&#30340;&#12290;&#26757;&#33457;&#39321;&#33258;&#33510;&#23506;&#26469;&#65292;&#23453;&#21073;&#38155;&#20174;&#30952;&#30778;&#20986;&#12290;&#19981;&#32463;&#39118;&#38632;&#65292;&#24590;&#35265;&#24425;&#34425;&#65281;&#20445;&#25345;&#20581;&#24247;&#65292;&#26228;&#26391;&#30340;&#24515;&#24577;&#65292;&#38745;&#38745;&#30340;&#25226;&#19968;&#20214;&#20107;&#20316;&#22909;&#26159;&#19968;&#31181;&#24555;&#20048;&#12290;&#22855;&#36857;&#27599;&#22825;&#37117;&#22312;&#21457;&#29983;&#65292;&#21482;&#26159;&#25105;&#20204;&#24635;&#19981;&#32943;&#30456;&#20449;&#36825;&#26679;&#30340;&#20107;&#24773;&#20250;&#21457;&#29983;&#22312;&#25105;&#20204;&#36825;&#20123;&#26222;&#36890;&#20154;&#36523;&#19978;&#12290;&#20854;&#23454;&#24819;&#24819;&#65292;&#8220;&#22855;&#36857;&#8221;&#20043;&#25152;&#20197;&#25104;&#20026;&#8220;&#22855;&#36857;&#8221;&#23601;&#26159;&#22240;&#20026;&#65292;&#23427;&#21457;&#29983;&#22312;&#25105;&#20204;&#35748;&#20026;&#19981;&#21487;&#33021;&#21457;&#29983;&#30340;&#20154;&#25110;&#22320;&#26041;&#19978;&#65292;&#21457;&#29983;&#20102;&#65292;&#23601;&#26159;&#22855;&#36857;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#24320;&#24448;&#26149;&#22825;&#30340;&#22320;&#38081;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#25105;&#30331;&#19978;&#36825;&#21015;&#22320;&#38081;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#21608;&#22260;&#26159;&#28151;&#20081;&#65292;&#22024;&#26434;&#65292;&#32942;&#33039;&#21644;&#40657;&#26263;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#20294;&#26159;&#25105;&#24515;&#24179;&#27668;&#21644;&#65292;&#38754;&#24102;&#24494;&#31505;&#65292;&#26080;&#24616;&#26080;&#24724;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#22240;&#20026;&#32456;&#28857;&#26159;&#26149;&#22825;&amp;nbsp;&lt;a href="/uploads/land_photo/a4611766cf59dff8c0ed31913a3d96da.jpg" class="this_is_lightbox"&gt;&lt;img src="/uploads/land_photo/a4611766cf59dff8c0ed31913a3d96da.jpg" alt="" /&gt;&lt;/a&gt;
&lt;/p&gt;</description>
      <author>&#25105;&#35201;&#22859;&#26007;</author>
      <pubDate>Tue, 20 Dec 2011 03:27:42 +0000</pubDate>
      <link>http://kkdp.net/topics/4ef000aee1382310fc0005a6</link>
      <guid>http://kkdp.net/topics/4ef000aee1382310fc0005a6</guid>
    </item>
    <item>
      <title>&#22312;&#32771;&#30740;&#30340;&#36335;&#19978;&#22362;&#25345;&#19981;&#20303;&#20102;&#65292;&#30475;&#30475;&#36825;&#20010;&#21543;&#65281;</title>
      <description>&lt;p&gt;&amp;nbsp;&#25105;&#20204;&#26159;&#24590;&#26679;&#30340;&#19968;&#20195;&#65292;&#25105;&#20204;&#22312;&#32463;&#21382;&#30528;&#24590;&#26679;&#30340;&#38738;&#26149;&#65292;&#21448;&#22312;&#24590;&#26679;&#30340;&#23545;&#24453;&#26102;&#38388;&#65292;&#19981;&#21487;&#21542;&#35748;&#65292;&#25105;&#20204;&#36824;&#26377;&#24180;&#36731;&#30340;&#36164;&#26412;&#65292;&#22312;&#32463;&#21382;&#29616;&#23454;&#30340;&#21021;&#21019;&#65292;&#36208;&#22312;&#20102;&#19968;&#26465;&#32771;&#30740;&#30340;&#36335;&#19978;&#8230;&#8230;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#31449;&#22312;&#36335;&#30340;&#21069;&#31471;&#65292;&#36828;&#36828;&#32771;&#30740;&#30340;&#27773;&#31515;&#24050;&#32463;&#40483;&#21709;&#65292;&#32771;&#30740;&#30340;&#39118;&#24070;&#24050;&#32463;&#21551;&#33322;&#65292;&#20316;&#20026;&#26032;&#19968;&#36718;&#30340;&#32771;&#30740;&#20154;&#25105;&#20204;&#25226;&#30446;&#26631;&#23545;&#20934;&#36828;&#26041;&#12290;&#28459;&#28459;&#38271;&#36335;&#23450;&#26159;&#33606;&#26840;&#23494;&#24067;&#65292;&#22350;&#22391;&#24449;&#36884;&#24517;&#23558;&#22256;&#38590;&#37325;&#37325;&#65292;&#27809;&#26377;&#20154;&#30693;&#36947;&#26377;&#22810;&#23569;&#25361;&#25112;&#19982;&#32771;&#39564;&#65292;&#27809;&#26377;&#20154;&#30693;&#36947;&#26377;&#22810;&#23569;&#25387;&#25240;&#19982;&#30952;&#32451;&#12290;&#21482;&#26377;&#32463;&#21382;&#20102;&#25165;&#30693;&#36947;&#36335;&#36884;&#30340;&#33392;&#36763;&#65292;&#21482;&#35201;&#36208;&#36807;&#20102;&#25165;&#30693;&#36947;&#33258;&#24049;&#30340;&#22362;&#24378;&#65292;&#32780;&#35201;&#24819;&#36208;&#21040;&#26368;&#21518;&#25105;&#20204;&#24517;&#39035;&#22362;&#23450;&#20449;&#24565;&#65292;&#24517;&#39035;&#25317;&#25265;&#26790;&#24819;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#36825;&#20010;&#27809;&#26377;&#30813;&#28895;&#30340;&#25112;&#22330;&#65292;&#30456;&#20449;&#21220;&#33021;&#34917;&#25305;&#65292;&#21364;&#21482;&#26377;&#22362;&#25345;&#25165;&#33021;&#32988;&#21033;&#65292;&#32780;&#31505;&#21040;&#26368;&#21518;&#30340;&#25165;&#20250;&#31505;&#30340;&#26368;&#22909;&#12290;&#27809;&#26377;&#20154;&#22312;&#24320;&#22987;&#26102;&#23601;&#24895;&#24847;&#25509;&#21463;&#22833;&#36133;&#65292;&#27809;&#26377;&#20154;&#22312;&#29702;&#24819;&#20013;&#19981;&#24895;&#33258;&#24049;&#22362;&#24378;&#65292;&#20294;&#36825;&#26465;&#36335;&#19978;&#24517;&#23558;&#20250;&#26377;&#24456;&#22810;&#20154;&#20572;&#27490;&#20102;&#65292;&#20498;&#19979;&#20102;&#65292;&#21040;&#36798;&#32456;&#28857;&#30340;&#21191;&#22763;&#21482;&#26159;&#23569;&#25968;&#12290;&#25110;&#35768;&#36825;&#23601;&#26159;&#29616;&#23454;&#65292;&#20063;&#26159;&#24046;&#36317;&#65292;&#35841;&#33021;&#19981;&#30031;&#36335;&#19978;&#30340;&#33606;&#26840;&#23494;&#24067;&#65292;&#35841;&#33021;&#19981;&#24597;&#36884;&#20013;&#30340;&#29378;&#39118;&#26292;&#38632;&#65292;&#35841;&#33021;&#25269;&#20303;&#19968;&#36335;&#19978;&#30340;&#31181;&#31181;&#35825;&#24785;&#65292;&#35841;&#21448;&#33021;&#24525;&#21463;&#28459;&#28459;&#38271;&#36335;&#30340;&#23396;&#29420;&#19982;&#23490;&#23518;&#65292;&#24418;&#24418;&#33394;&#33394;&#20154;&#29983;&#65292;&#20064;&#24815;&#36825;&#26679;&#30340;&#26041;&#24335;&#21527;&#65292;&#25110;&#35768;&#21035;&#26080;&#36873;&#25321;&#65292;&#19981;&#24724;&#26159;&#33258;&#24049;&#30340;&#20449;&#24565;&#65292;&#36873;&#25321;&#20102;&#23601;&#35201;&#21191;&#25954;&#30340;&#36208;&#21040;&#24213;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#22825;&#31354;&#35206;&#30422;&#30528;&#25105;&#20204;&#25152;&#26377;&#20154;&#30340;&#24515;&#65292;&#38452;&#26228;&#38632;&#38634;&#65292;&#21464;&#21270;&#19975;&#21315;&#65292;&#25105;&#24819;&#33719;&#32988;&#30340;&#19968;&#20010;&#21033;&#22120;&#20415;&#26159;&#31215;&#26497;&#30340;&#24515;&#24577;&#65292;&#24515;&#24577;&#20063;&#23558;&#20915;&#23450;&#20320;&#30340;&#25104;&#36133;&#12290;&#36825;&#26465;&#36335;&#19978;&#25105;&#20204;&#19981;&#27490;&#19968;&#27425;&#30340;&#22256;&#24785;&#19982;&#36855;&#33579;&#65292;&#19981;&#27490;&#19968;&#27425;&#30340;&#38754;&#23545;&#35825;&#24785;&#19982;&#23396;&#23490;&#65292;&#19981;&#27490;&#19968;&#27425;&#30340;&#25215;&#21463;&#21387;&#21147;&#21644;&#28966;&#34385;&#65292;&#19981;&#27490;&#19968;&#27425;&#30340;&#22312;&#22362;&#25345;&#19982;&#25918;&#24323;&#20013;&#24472;&#24458;&#65292;&#32780;&#26368;&#32456;&#25105;&#20204;&#23558;&#20197;&#19968;&#39063;&#24590;&#26679;&#30340;&#24515;&#24577;&#26469;&#25509;&#21463;&#36825;&#20123;&#65292;&#25242;&#24179;&#26865;&#35282;&#65292;&#23558;&#26159;&#25105;&#20204;&#25104;&#21151;&#30340;&#20851;&#38190;&#12290;&#25918;&#24320;&#24515;&#21435;&#38754;&#23545;&#19968;&#20999;&#22256;&#38590;&#65292;&#34429;&#28982;&#27599;&#22825;&#37117;&#36814;&#30528;&#26397;&#38451;&#65292;&#20294;&#35201;&#25226;&#25569;&#30333;&#26172;&#29645;&#36149;&#30340;&#26102;&#20809;&#65292;&#22374;&#28982;&#19968;&#20999;&#65292;&#22362;&#25345;&#20320;&#30340;&#29702;&#24819;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#30740;&#36884;&#35266;&#26223;&#65292;&#25105;&#20204;&#19981;&#20250;&#24179;&#38745;&#65292;&#25110;&#35768;&#26080;&#27861;&#24819;&#35937;&#21069;&#26041;&#30340;&#36947;&#36335;&#36824;&#26377;&#22810;&#36828;&#65292;&#22312;&#24819;&#35937;&#20013;&#20063;&#26080;&#27861;&#20307;&#20250;&#21040;&#25152;&#35859;&#30340;&#22256;&#38590;&#26377;&#22810;&#38590;&#65292;&#25152;&#35859;&#30340;&#22362;&#25345;&#26377;&#22810;&#19981;&#26131;&#65292;&#21482;&#26377;&#29616;&#23454;&#21578;&#35785;&#20102;&#25105;&#20204;&#19968;&#20999;&#65292;&#19968;&#20999;&#20063;&#25105;&#20204;&#26356;&#21152;&#20102;&#35299;&#20102;&#33258;&#24049;&#12290;&#24179;&#38745;&#24605;&#32771;&#65292;&#38754;&#23545;&#21021;&#26399;&#36873;&#25321;&#26102;&#30340;&#22256;&#24785;&#19982;&#36855;&#33579;&#65292;&#38754;&#23545;&#26257;&#26399;&#22797;&#20064;&#26102;&#30340;&#28814;&#28909;&#21644;&#28902;&#36481;&#65292;&#38754;&#23545;&#30528;&#26080;&#25968;&#23398;&#23376;&#25253;&#21517;&#30340;&#21387;&#21147;&#19982;&#24656;&#24807;&#65292;&#38754;&#23545;&#30528;&#24456;&#22810;&#20154;&#25214;&#24037;&#20316;&#36186;&#38065;&#26102;&#30340;&#35825;&#24785;&#21644;&#21453;&#24605;&#65292;&#38754;&#23545;&#30528;&#27704;&#36828;&#22797;&#20064;&#19981;&#23436;&#30340;&#25991;&#23383;&#21644;&#39064;&#28023;&#65292;&#38754;&#23545;&#30528;&#32771;&#22330;&#22833;&#21033;&#30340;&#25285;&#24551;&#21644;&#32039;&#24352;&#65292;&#38754;&#23545;&#30528;&#23458;&#35266;&#23384;&#22312;&#30340;&#32439;&#32321;&#22797;&#26434;&#30340;&#19968;&#20999;&#65292;&#20320;&#21448;&#20316;&#20309;&#24863;&#24819;&#65292;&#20869;&#24515;&#28145;&#22788;&#30340;&#33258;&#20449;&#19982;&#39556;&#20658;&#22312;&#36825;&#19968;&#21051;&#29190;&#21457;&#65292;&#25105;&#20204;&#25165;&#20250;&#28165;&#26970;&#33258;&#24049;&#31350;&#31455;&#26377;&#22810;&#24378;&#22823;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#24456;&#23569;&#26377;&#20154;&#33021;&#36731;&#26494;&#30340;&#35828;&#19968;&#21477;&#26080;&#25152;&#35859;&#32780;&#19968;&#31505;&#32780;&#36807;&#65292;&#25105;&#20204;&#20860;&#20961;&#20154;&#65292;&#36208;&#30528;&#20961;&#20154;&#36335;&#65292;&#25152;&#20197;&#19981;&#21487;&#33021;&#19968;&#19979;&#23376;&#21464;&#24471;&#22914;&#27492;&#36229;&#28982;&#19982;&#27922;&#33073;&#12290;&#32771;&#30740;&#65292;&#35753;&#25105;&#20204;&#37117;&#22312;&#36825;&#31181;&#24179;&#20961;&#30340;&#29983;&#27963;&#20013;&#20307;&#20250;&#30528;&#19981;&#20961;&#30340;&#32463;&#21382;&#65292;&#39046;&#30053;&#30528;&#19981;&#20961;&#30340;&#39118;&#26223;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#22312;&#36825;&#26679;&#30340;&#19968;&#26465;&#36335;&#19978;&#65292;&#25110;&#24778;&#21916;&#25110;&#22833;&#26395;&#65292;&#20063;&#35768;&#20320;&#19981;&#20250;&#30693;&#36947;&#19979;&#19968;&#20010;&#38459;&#30861;&#20250;&#26469;&#33258;&#20160;&#20040;&#22320;&#26041;&#65292;&#20869;&#24515;&#22312;&#31354;&#27934;&#20013;&#20063;&#20250;&#20135;&#29983;&#25110;&#22810;&#25110;&#23569;&#30340;&#36944;&#24819;&#65292;&#26080;&#23613;&#30340;&#25285;&#24551;&#20063;&#35753;&#38382;&#39064;&#25104;&#20493;&#30340;&#25193;&#22823;&#65292;&#21464;&#25104;&#27785;&#37325;&#30340;&#36127;&#25285;&#12290;&#38382;&#39064;&#27704;&#36828;&#26159;&#36234;&#35299;&#20915;&#36234;&#23569;&#32780;&#36234;&#25302;&#24310;&#36234;&#22810;&#12290;&#25105;&#24819;&#27599;&#20010;&#20154;&#19981;&#38656;&#35201;&#20225;&#30460;&#19968;&#24070;&#39118;&#39034;&#12289;&#19968;&#20999;&#22914;&#24847;&#65292;&#19981;&#38656;&#35201;&#20225;&#22270;&#36935;&#21040;&#38382;&#39064;&#37117;&#33021;&#36731;&#26131;&#35299;&#20915;&#65292;&#22240;&#20026;&#29616;&#23454;&#30340;&#30952;&#30778;&#24635;&#20250;&#20986;&#29616;&#65292;&#21482;&#26159;&#24403;&#23427;&#20986;&#29616;&#26102;&#65292;&#33021;&#20197;&#39281;&#28385;&#30340;&#26007;&#24535;&#26469;&#24819;&#21150;&#27861;&#20811;&#26381;&#65292;&#19981;&#35201;&#36867;&#36991;&#65292;&#22256;&#38590;&#20063;&#35753;&#25105;&#20204;&#25215;&#35748;&#33258;&#24049;&#20250;&#36935;&#21040;&#38382;&#39064;&#65292;&#25215;&#35748;&#26377;&#24456;&#22810;&#38382;&#39064;&#33258;&#24049;&#24456;&#38590;&#36731;&#26131;&#35299;&#20915;&#65292;&#36825;&#20063;&#26159;&#25105;&#20204;&#35201;&#35748;&#35782;&#21040;&#30340;&#19968;&#28857;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#38738;&#26149;&#26159;&#20154;&#29983;&#30340;&#26368;&#32654;&#36130;&#23500;&#65292;&#32437;&#35266;&#25972;&#20010;&#20154;&#29983;&#65292;&#28459;&#28459;&#38271;&#36335;&#19988;&#26159;&#19968;&#20010;&#36807;&#31243;&#65292;&#19968;&#28857;&#19968;&#28404;&#37117;&#26159;&#31215;&#32047;&#12290;&#32771;&#30740;&#26159;&#24403;&#21069;&#30340;&#19968;&#20214;&#22823;&#20107;&#65292;&#20294;&#27605;&#31455;&#21448;&#21482;&#26159;&#29983;&#21629;&#36807;&#31243;&#20013;&#30340;&#19968;&#27573;&#24449;&#31243;&#12290;&#23427;&#30340;&#30830;&#24456;&#37325;&#35201;&#65292;&#20294;&#21364;&#20915;&#38750;&#20840;&#37096;&#12290;&#25152;&#20197;&#25105;&#20204;&#35201;&#23545;&#20154;&#29983;&#26377;&#19968;&#20010;&#28165;&#26224;&#30340;&#35748;&#35782;&#65292;&#23545;&#32771;&#30740;&#26377;&#19968;&#20010;&#28165;&#37266;&#30340;&#34913;&#37327;&#12290;&#22833;&#36133;&#20250;&#24433;&#21709;&#20320;&#30340;&#24515;&#24773;&#65292;&#23398;&#30528;&#37325;&#35270;&#23427;&#20294;&#19981;&#35201;&#22826;&#22312;&#24847;&#65292;&#27785;&#28024;&#20854;&#20013;&#30340;&#38452;&#24433;&#65292;&#25112;&#32988;&#23427;&#19981;&#35201;&#22826;&#28165;&#39640;&#65292;&#23398;&#30528;&#21697;&#21619;&#36825;&#20221;&#33392;&#36763;&#65292;&#36190;&#32654;&#36825;&#27573;&#26053;&#36884;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#26126;&#22825;&#22826;&#38451;&#20381;&#26087;&#20250;&#29031;&#32768;&#20320;&#30340;&#24202;&#21069;&#65292;&#38754;&#23545;&#20154;&#29983;&#30340;&#27599;&#19968;&#22825;&#65292;&#37117;&#21487;&#20197;&#30475;&#20316;&#26159;&#26032;&#30340;&#36215;&#28857;&#65292;&#27599;&#19968;&#21051;&#37117;&#21487;&#20197;&#20316;&#20026;&#26032;&#30340;&#24320;&#22987;&#65292;&#25152;&#20197;&#35748;&#30495;&#36208;&#22909;&#27599;&#19968;&#27493;&#65292;&#36807;&#22909;&#27599;&#19968;&#22825;&#12290;&#23545;&#20110;&#32771;&#30740;&#65292;&#25105;&#20204;&#25918;&#30524;&#26410;&#26469;&#32780;&#19981;&#35201;&#25304;&#26463;&#22312;&#29616;&#22312;&#65292;&#20063;&#35768;&#25105;&#20204;&#20250;&#36208;&#38169;&#19968;&#27493;&#65292;&#20294;&#19981;&#35201;&#20572;&#27490;&#21069;&#34892;&#30340;&#33050;&#27493;&#65292;&#25226;&#25569;&#27491;&#30830;&#30340;&#20154;&#29983;&#26041;&#21521;&#65292;&#25105;&#20204;&#23601;&#20250;&#31163;&#30446;&#26631;&#36234;&#26469;&#36234;&#36817;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#32771;&#30740;&#36335;&#19978;&#20063;&#19981;&#20250;&#32570;&#23569;&#22909;&#20070;&#30456;&#20276;&#65292;&#21746;&#20154;&#30340;&#24605;&#24819;&#20026;&#25105;&#20204;&#25351;&#24341;&#26041;&#21521;&#65292;&#25104;&#21151;&#32773;&#30340;&#20107;&#36857;&#20063;&#20250;&#25104;&#20026;&#25105;&#20204;&#30340;&#27036;&#26679;&#12290;&#24535;&#21516;&#36947;&#21512;&#30340;&#20249;&#20276;&#65292;&#22312;&#22833;&#33853;&#26102;&#20026;&#20320;&#25745;&#36215;&#19968;&#25226;&#20254;&#65292;&#24444;&#27492;&#20849;&#21193;&#65292;&#24555;&#20048;&#21462;&#20195;&#23396;&#29420;&#65292;&#28201;&#39336;&#20195;&#26367;&#26080;&#21161;&#12290;&#25265;&#30528;&#32463;&#21382;&#39118;&#38632;&#21382;&#32451;&#30340;&#24515;&#24577;&#21435;&#31215;&#26497;&#38754;&#23545;&#65292;&#39118;&#38632;&#23601;&#19981;&#20877;&#21487;&#24597;&#65292;&#32780;&#24403;&#25105;&#20204;&#22312;&#39118;&#38632;&#20013;&#33258;&#30001;&#27468;&#21809;&#65292;&#22374;&#28982;&#38754;&#23545;&#26102;&#65292;&#25105;&#20204;&#23601;&#23398;&#20250;&#20102;&#22362;&#24378;&#65292;&#24403;&#19968;&#20999;&#37117;&#36893;&#21435;&#26102;&#25105;&#20204;&#20415;&#21487;&#20197;&#39556;&#20658;&#30340;&#35828;&#65307;&#25105;&#20204;&#32463;&#21382;&#20102;&#65292;&#36208;&#36807;&#20102;&#65292;&#32467;&#26524;&#24050;&#19981;&#20877;&#37325;&#35201;&#65292;&#25105;&#20204;&#24050;&#25104;&#38271;&#20102;&#8230;&#8230;&#32771;&#30740;&#65292;&#35753;&#25340;&#25615;&#30340;&#38738;&#26149;&#21270;&#33575;&#25104;&#34678;&#12290;&#26262;&#39118;&#21561;&#36807;&#31383;&#21488;&#65292;&#20652;&#20154;&#24863;&#35273;&#21040;&#22799;&#30340;&#21619;&#36947;&#12290;&#19968;&#20010;&#20154;&#21574;&#22312;&#20037;&#36829;&#30340;&#31169;&#25151;&#65292;&#25110;&#35768;&#24456;&#20037;&#27809;&#26377;&#36825;&#26679;&#38745;&#24515;&#32838;&#21548;&#39118;&#30340;&#22768;&#38899;&#20102;&#12290;&#19968;&#20010;&#27668;&#27675;&#24684;&#38745;&#30340;&#22812;&#26202;&#65292;&#25105;&#24819;&#33258;&#24049;&#32456;&#20110;&#26377;&#26102;&#38388;&#21697;&#21619;&#21270;&#33575;&#20026;&#34678;&#30340;&#33510;&#28073;&#65292;&#24863;&#21463;&#33510;&#23613;&#29976;&#26469;&#30340;&#21916;&#24742;&#12290;&#29983;&#27963;&#24456;&#29572;&#22937;&#65292;&#20063;&#35768;&#36335;&#23601;&#22312;&#19968;&#30636;&#38388;&#36716;&#24367;&#65292;&#32771;&#30740;&#65292;&#20805;&#23454;&#25105;&#19968;&#31243;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#32463;&#21382;&#39118;&#38632;&#65292;&#26041;&#35265;&#24425;&#34425;&#12290;&#20026;&#20102;&#36825;&#19968;&#22825;&#30340;&#21040;&#26469;&#65292;&#25105;&#20184;&#20986;&#20102;&#22826;&#22810;&#30340;&#24515;&#34880;&#19982;&#27735;&#27700;&#65307;&#24525;&#21463;&#20102;&#22826;&#20037;&#30340;&#23396;&#29420;&#19982;&#23490;&#23518;&#65307;&#25215;&#21463;&#20102;&#22826;&#22810;&#30340;&#33510;&#28073;&#19982;&#36763;&#37240;&#8230;&#8230;&#20877;&#22238;&#39318;&#65292;&#19968;&#20999;&#20284;&#20046;&#21382;&#21382;&#22312;&#30446;&#21448;&#22909;&#20687;&#37027;&#20040;&#30340;&#36965;&#36828;&#65307;&#20877;&#22238;&#39318;&#65292;&#19968;&#20999;&#20284;&#20046;&#37117;&#26159;&#29980;&#34588;&#21448;&#22909;&#20687;&#37027;&#20040;&#30340;&#33510;&#28073;&#65307;&#20877;&#22238;&#39318;&#65292;&#19968;&#20999;&#20284;&#20046;&#37117;&#24456;&#21487;&#29233;&#21448;&#22909;&#20687;&#37027;&#20040;&#30340;&#24808;&#19981;&#24525;&#30585;&#8230;&#8230;&#25105;&#28145;&#20999;&#24863;&#21463;&#21040;&#20102;&#36807;&#21435;&#26085;&#26085;&#22812;&#22812;&#30340;&#33392;&#36763;&#65292;&#36825;&#20123;&#26085;&#22812;&#65292;&#21482;&#26377;&#33258;&#20064;&#23460;&#30340;&#23396;&#28783;&#26126;&#30333;&#65307;&#36825;&#20123;&#33392;&#36763;&#65292;&#21482;&#26377;&#23487;&#33293;&#30340;&#26700;&#26885;&#30693;&#36947;&#65307;&#36825;&#31181;&#23396;&#29420;&#65292;&#21482;&#26377;&#25105;&#30340;&#24605;&#32490;&#21487;&#20197;&#19976;&#37327;&#8230;&#8230;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#22799;&#33267;&#26410;&#33267;&#65292;&#36716;&#30636;&#30333;&#38634;&#32439;&#39134;&#65292;&#22235;&#23395;&#22312;&#36825;&#19968;&#24180;&#22914;&#20809;&#24433;&#33324;&#19978;&#28436;&#65292;&#23450;&#26684;&#33258;&#24049;&#65292;&#25105;&#21482;&#26377;&#20026;&#20043;&#22859;&#26007;&#30340;&#36828;&#26041;&#65292;&#27809;&#26377;&#33410;&#26085;&#12289;&#27809;&#26377;&#20551;&#26085;&#12289;&#27809;&#26377;&#20241;&#38386;&#12289;&#27809;&#26377;&#23089;&#20048;&#65292;&#19968;&#20010;&#20154;&#23396;&#21333;&#21069;&#34892;&#65292;&#19968;&#20010;&#20154;&#20026;&#33258;&#24049;&#21152;&#27833;&#12290;&#25903;&#25745;&#25105;&#22312;&#36825;&#26465;&#36335;&#19978;&#22362;&#23450;&#36208;&#19979;&#26469;&#30340;&#21160;&#21147;&#65292;&#23601;&#26159;&#20026;&#25105;&#24819;&#35201;&#30340;&#29983;&#27963;&#65292;&#20026;&#25105;&#23545;&#33258;&#24049;&#30340;&#25215;&#35834;&#12290;&#26366;&#32463;&#30340;&#26366;&#32463;&#65292;&#37027;&#19968;&#24182;&#37117;&#26159;&#25105;&#30340;&#31934;&#31070;&#39135;&#31918;&#65292;&#25215;&#35834;&#36807;&#35201;&#20026;&#20102;&#32654;&#22909;&#30340;&#29983;&#27963;&#65292;&#20840;&#21147;&#21435;&#24314;&#35774;&#65292;&#25191;&#30528;&#36861;&#27714;&#65292;&#30452;&#21040;&#26368;&#21518;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#24515;&#24635;&#26159;&#24999;&#25004;&#26410;&#26469;&#30340;&#65292;&#23613;&#31649;&#29983;&#27963;&#24635;&#35753;&#20154;&#32047;&#65292;&#20294;&#26790;&#24819;&#30340;&#20809;&#33426;&#24635;&#20250;&#29031;&#32768;&#22312;&#36523;&#26049;&#12290;&#22312;&#23506;&#20919;&#30340;&#20908;&#32902;&#34384;&#30340;&#35206;&#30422;&#22825;&#22320;&#26102;&#65292;&#19968;&#20010;&#20154;&#12289;&#19968;&#30415;&#28783;&#12289;&#19968;&#26479;&#33590;&#12289;&#19968;&#22534;&#20070;&#65292;&#21035;&#20154;&#26089;&#24050;&#20837;&#30496;&#65292;&#32780;&#25105;&#20173;&#22312;&#33510;&#25112;&#12290;&#35753;&#20154;&#19981;&#35273;&#24863;&#21463;&#21040;&#8220;&#21315;&#23665;&#40479;&#39134;&#32477;&#12289;&#19975;&#24452;&#20154;&#36394;&#28781;&#12289;&#23396;&#33311;&#34001;&#31520;&#32705;&#12289;&#29420;&#38035;&#23506;&#27743;&#38634;&#8221;&#30340;&#24847;&#22659;&#12290;&#22312;&#23601;&#22312;&#36825;&#31181;&#24847;&#22659;&#20013;&#65292;&#25105;&#23388;&#23388;&#20197;&#27714;&#65292;&#21019;&#36896;&#30528;&#22855;&#36857;&#8230;&#8230;&#20598;&#23572;&#28145;&#22812;&#65292;&#30475;&#20070;&#30130;&#24811;&#30340;&#26102;&#20505;&#65292;&#36208;&#21040;&#31383;&#21069;&#65292;&#25260;&#22836;&#26395;&#22825;&#65292;&#24605;&#32490;&#19975;&#21315;&#12290;&#29983;&#27963;&#24182;&#38750;&#19968;&#31181;&#36873;&#25321;&#65292;&#29616;&#23454;&#20013;&#30340;&#31181;&#31181;&#20063;&#20250;&#20914;&#20987;&#22362;&#23432;&#30340;&#26410;&#26469;&#12290;&#23545;&#24037;&#20316;&#30340;&#33392;&#36763;&#65292;&#23545;&#36828;&#26041;&#30340;&#36855;&#33579;&#65292;&#23545;&#33258;&#22312;&#30340;&#28212;&#26395;&#65292;&#23545;&#26410;&#26469;&#30340;&#24076;&#26395;&#65292;&#19968;&#20010;&#20154;&#21697;&#21619;&#30528;&#65292;&#20063;&#35768;&#21482;&#26377;&#28009;&#28698;&#22812;&#31354;&#30340;&#19968;&#36718;&#23396;&#26376;&#26126;&#30333;&#25105;&#30340;&#24515;&#22768;&#12290;&#22812;&#28145;&#20102;&#65292;&#20154;&#20063;&#32047;&#20102;&#65292;&#24819;&#21040;&#25105;&#30340;&#36828;&#26041;&#65292;&#24819;&#21040;&#26379;&#21451;&#30340;&#25903;&#25345;&#65292;&#20415;&#21448;&#22238;&#21040;&#20070;&#26700;&#21069;&#65292;&#19968;&#30415;&#28783;&#12289;&#19968;&#26479;&#27700;&#65292;&#28459;&#28459;&#23506;&#20908;&#20063;&#19968;&#26679;&#36208;&#36807;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#28009;&#28698;&#22823;&#22320;&#33509;&#27809;&#26377;&#27700;&#20998;&#30340;&#28363;&#20859;&#65292;&#20415;&#19981;&#26159;&#22303;&#22320;&#65292;&#27814;&#20026;&#27801;&#28448;&#12290;&#24179;&#28129;&#29983;&#27963;&#33509;&#27809;&#26377;&#33394;&#24425;&#30340;&#28155;&#21152;&#65292;&#20415;&#19981;&#26159;&#29983;&#27963;&#65292;&#21482;&#26159;&#27963;&#30528;&#12290;&#25105;&#24819;&#32771;&#30740;&#30340;&#23681;&#26376;&#23601;&#22914;&#21516;&#36825;&#20040;&#21333;&#35843;&#22320;&#27963;&#30528;&#65292;&#35753;&#20154;&#23481;&#26131;&#38519;&#20837;&#19968;&#31181;&#31354;&#27934;&#30340;&#23396;&#23490;&#12290;&#25110;&#35768;&#27599;&#20010;&#32771;&#30740;&#20154;&#37117;&#20250;&#32463;&#21382;&#36825;&#26679;&#30340;&#23681;&#26376;&#65292;&#22312;&#25105;&#20154;&#29983;&#22659;&#36935;&#26368;&#23396;&#29420;&#12289;&#26368;&#24551;&#37057;&#65307;&#22312;&#25105;&#21387;&#21147;&#26368;&#27785;&#37325;&#12289;&#26368;&#26080;&#22856;&#30340;&#32771;&#30740;&#23681;&#26376;&#37324;&#65292;&#24198;&#24184;&#36523;&#36793;&#36824;&#26377;&#36825;&#26679;&#19968;&#32676;&#19981;&#31163;&#19981;&#24323;&#30340;&#26379;&#21451;&#22312;&#20026;&#20320;&#25171;&#27668;&#65292;&#27491;&#26159;&#30001;&#20110;&#26379;&#21451;&#20204;&#30340;&#25903;&#25345;&#19982;&#40723;&#21169;&#65292;&#25165;&#35753;&#25105;&#22312;&#36825;&#26679;&#19968;&#27573;&#26053;&#31243;&#20013;&#24863;&#35273;&#19981;&#21040;&#23396;&#29420;&#65292;&#25165;&#26377;&#21191;&#27668;&#38754;&#23545;&#25171;&#20987;&#65292;&#38754;&#23545;&#27531;&#24525;&#65292;&#25165;&#19968;&#27425;&#27425;&#20174;&#32477;&#26395;&#20013;&#23547;&#25214;&#24076;&#26395;&#65292;&#20174;&#24076;&#26395;&#20013;&#36808;&#27493;&#21069;&#34892;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#20154;&#29983;&#20813;&#19981;&#20102;&#32463;&#21382;&#33510;&#38590;&#65292;&#20294;&#36208;&#20986;&#26469;&#20415;&#26159;&#36130;&#23500;&#12290;&#22914;&#20170;&#65292;&#25105;&#24819;&#33258;&#24049;&#36229;&#36234;&#20102;&#33510;&#38590;&#65292;&#23454;&#29616;&#20102;&#20154;&#29983;&#30446;&#26631;&#12290;&#36807;&#21435;&#30340;&#19968;&#20999;&#37117;&#24050;&#36807;&#21435;&#65292;&#20294;&#36825;&#27573;&#26085;&#23376;&#30340;&#35760;&#24518;&#19981;&#20250;&#36893;&#21435;&#65292;&#23427;&#20250;&#27704;&#36828;&#28608;&#21169;&#33258;&#24049;&#20197;&#26356;&#39281;&#28385;&#30340;&#20449;&#24515;&#36208;&#21040;&#26790;&#30340;&#24444;&#23736;&#12290;&#36825;&#27573;&#26102;&#20809;&#20013;&#26379;&#21451;&#30340;&#25903;&#25345;&#20063;&#23558;&#26159;&#25105;&#33707;&#22823;&#30340;&#31934;&#31070;&#36130;&#23500;&#65292;&#25105;&#27809;&#26377;&#22833;&#21435;&#20160;&#20040;&#65292;&#22240;&#20026;&#32771;&#30740;&#65292;&#25105;&#26356;&#29702;&#35299;&#20102;&#24773;&#35850;&#65292;&#29702;&#35299;&#20102;&#33510;&#38590;&#30340;&#20869;&#28085;&#65292;&#29702;&#35299;&#20102;&#20154;&#29983;&#8230;&#8230;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#20877;&#19968;&#27425;&#21697;&#21619;&#36825;&#27573;&#26103;&#26085;&#25345;&#20037;&#30340;&#25112;&#26007;&#23681;&#26376;&#65292;&#20901;&#20901;&#20013;&#20250;&#24863;&#21160;&#19981;&#24050;&#12290;&amp;nbsp;&#22312;&#30005;&#24433;&#12298;&#25176;&#26031;&#21345;&#23612;&#33395;&#38451;&#19979;&#12299;&#20013;&#65292;&#39532;&#33922;&#23612;&#21578;&#35785;&#24343;&#26391;&#35199;&#26031;&#65292;&#22312;&#24847;&#22823;&#21033;&#21644;&#22885;&#22320;&#21033;&#20043;&#38388;&#65292;&#26377;&#38463;&#23572;&#21329;&#26031;&#23665;&#33033;&#30340;&#19968;&#37096;&#20998;&#65292;&#21517;&#21483;&#35199;&#33707;&#26519;&#23665;&#65292;&#23427;&#30340;&#38497;&#23789;&#26159;&#26080;&#27861;&#24819;&#35937;&#30340;&#65292;&#20154;&#20204;&#22312;&#26377;&#28779;&#36710;&#20043;&#21069;&#23601;&#22312;&#36825;&#37324;&#20462;&#24314;&#20102;&#31359;&#36234;&#38463;&#23572;&#21329;&#26031;&#23665;&#33033;&#30340;&#38081;&#36335;&#65292;&#20197;&#36830;&#25509;&#32500;&#20063;&#32435;&#21644;&#23041;&#23612;&#26031;&#12290;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#65292;&#24635;&#26377;&#19968;&#22825;&#20250;&#26377;&#28779;&#36710;&#30340;&#12290;&#32780;&#22312;&#12298;&#25176;&#26031;&#21345;&#23612;&#33395;&#38451;&#19979;&#12299;&#30340;&#29255;&#23614;&#37324;&#65292;&#19968;&#21015;&#32418;&#33394;&#30340;&#28779;&#36710;&#22312;&#26262;&#33394;&#35843;&#30340;&#30011;&#38754;&#37324;&#32531;&#32531;&#39542;&#26469;&#8212;&#8212;&#8220;&#27599;&#19968;&#20010;&#20154;&#37117;&#26377;&#37027;&#20040;&#19968;&#27573;&#26102;&#26399;&#36208;&#22312;&#21313;&#23383;&#36335;&#21475;&#8221;&#65292;&#20294;&#26159;&#65292;&#20320;&#35201;&#30456;&#20449;&#65292;&#30456;&#20449;&#8220;&#24635;&#26377;&#19968;&#22825;&#65292;&#20320;&#20250;&#20877;&#27425;&#24471;&#21040;&#24184;&#31119;&#8221;&#65292;&#23601;&#20687;&#25176;&#26031;&#21345;&#23612;&#20154;&#35828;&#30340;&#37027;&#20010;&#20851;&#20110;&#28779;&#36710;&#30340;&#20256;&#35828;&#65292;&#8220;&#22312;&#21487;&#20197;&#20056;&#28779;&#36710;&#26053;&#34892;&#21069;&#23601;&#24314;&#20102;&#31359;&#36807;&#38463;&#23572;&#21329;&#26031;&#23665;&#30340;&#38050;&#36712;&#65292;&#20182;&#20204;&#24314;&#20102;&#65292;&#20182;&#20204;&#30693;&#36947;&#24635;&#26377;&#19968;&#22825;&#28779;&#36710;&#20250;&#26469;&#30340;&#8221;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#25110;&#35768;&#38738;&#26149;&#26412;&#26469;&#23601;&#24212;&#35813;&#26159;&#36825;&#20010;&#26679;&#23376;&#65292;&#20805;&#28385;&#30528;&#24076;&#26395;&#20805;&#28385;&#30528;&#23454;&#29616;&#30340;&#21487;&#33021;&#12290;&#23601;&#20687;&#25105;&#22312;&#32972;&#21333;&#35789;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#30475;&#21040;&#20102;bloom&#65288;&#20351;&#65289;&#24320;&#33457;&#65292;&#65288;&#20351;&#65289;&#32321;&#30427;&#65307;blooming&#30427;&#24320;&#30340;&#12290;&#20415;&#19981;&#30001;&#24471;&#24819;&#21040;&#20102;&#25105;&#20204;&#30340;&#29983;&#27963;&#12290;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#20961;&#20107;&#21482;&#35201;&#23613;&#21147;&#32780;&#20026;&#21040;&#20102;&#32456;&#20102;&#30340;&#26102;&#20505;&#24515;&#20013;&#24635;&#20250;&#24102;&#26377;&#19968;&#19997;&#30041;&#24651;&#65292;&#30475;&#30528;&#33258;&#24049;&#36208;&#36807;&#30340;&#33050;&#21360;&#65292;&#20154;&#24635;&#20250;&#24778;&#35766;&#65292;&#36825;&#26465;&#36335;&#26159;&#21407;&#26412;&#26159;&#26080;&#27861;&#24819;&#35937;&#30340;&#12290;&#24778;&#35766;&#20043;&#21518;&#65292;&#33016;&#20013;&#20805;&#35029;&#30528;&#28385;&#36275;&#65292;&#25293;&#25293;&#33016;&#33071;&#65292;&#28129;&#28129;&#19968;&#31505;&#65292;&#33258;&#20449;&#30340;&#21147;&#37327;&#20063;&#20415;&#21344;&#25454;&#20102;&#25105;&#30340;&#24605;&#24819;&#12290;&#26366;&#32463;&#25105;&#20204;&#24182;&#32937;&#36208;&#22312;&#32771;&#30740;&#30340;&#36335;&#19978;&#65292;&#20223;&#20315;&#38670;&#37027;&#38388;&#65292;&#20154;&#29983;&#22312;&#36825;&#37324;&#36716;&#24367;[/color]&#12290;&#32771;&#30740;&#65292;&#25105;&#20204;&#21516;&#22312;&#25104;&#38271;&#8230;&#8230;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#34917;&#20805;&#65306;&#22909;&#22810;&#26379;&#21451;&#35828;&#36825;&#31687;&#25991;&#31456;&#24456;&#31354;&#65292;&#25105;&#24819;&#20182;&#20204;&#21487;&#33021;&#21916;&#27426;&#37027;&#31181;&#26377;&#20855;&#20307;&#24773;&#33410;&#30340;&#32771;&#30740;&#25925;&#20107;&#21543;&#12290;&#23545;&#20110;&#25105;&#65292;&#27599;&#24403;&#22812;&#28145;&#20154;&#38745;&#65292;&#30475;&#30528;&#27178;&#20120;&#22312;&#38754;&#21069;&#30340;&#32771;&#30740;&#22823;&#23665;&#65292;&#25105;&#33021;&#20174;&#36825;&#31687;&#25991;&#31456;&#20013;&#25214;&#21040;&#20849;&#40483;&#65292;&#20182;&#20889;&#20986;&#20102;&#25105;&#20204;&#32771;&#30740;&#26102;&#26399;&#19981;&#20026;&#20154;&#30693;&#30340;&#19968;&#20123;&#24819;&#27861;&#12290;&#22312;&#22806;&#20154;&#30524;&#37324;&#65292;&#25110;&#35768;&#25105;&#20204;&#20250;&#24456;&#36731;&#26494;&#22320;&#35828;&#65292;&#32771;&#30740;&#20110;&#25105;&#65292;&#21482;&#19981;&#36807;&#26159;&#23567;&#33756;&#19968;&#30879;&#12290;&#21487;&#26159;&#26377;&#26102;&#20505;&#65292;&#25105;&#20204;&#20250;&#23396;&#29420;&#65292;&#20250;&#29369;&#35947;&#65292;&#20250;&#36864;&#32553;&#65292;&#25105;&#20204;&#20250;&#24656;&#24807;&#20110;&#25105;&#20204;&#27491;&#20026;&#20043;&#22859;&#26007;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#20250;&#23475;&#24597;&#20184;&#20986;&#24471;&#19981;&#21040;&#22238;&#25253;&#8230;&#8230;&#19968;&#20999;&#30340;&#19968;&#20999;&#65292;&#25110;&#35768;&#20250;&#35753;&#25105;&#20204;&#26377;&#26102;&#21912;&#19981;&#36807;&#27668;&#12290;&#25105;&#24819;&#36825;&#31687;&#25991;&#31456;&#33021;&#32473;&#25105;&#19968;&#31181;&#20449;&#24565;&#21644;&#21191;&#27668;&#65292;&#35753;&#25105;&#22362;&#25345;&#19979;&#21435;&#65292;&#19981;&#35770;&#32467;&#26524;&#26159;&#23545;&#36824;&#26159;&#38169;&#65292;&#37117;&#36208;&#19979;&#21435;&#65292;&#22833;&#36133;&#20102;&#65292;&#25105;&#20250;&#36951;&#25022;&#65292;&#21487;&#26159;&#65292;&#21363;&#20351;&#26159;&#22833;&#36133;&#65292;&#21363;&#20351;&#24456;&#21487;&#33021;&#20250;&#35753;&#25105;&#21518;&#24724;&#21644;&#36951;&#25022;&#65292;&#25105;&#20381;&#28982;&#22362;&#23450;&#30340;&#36208;&#19979;&#21435;&#12290;&#23425;&#21487;&#24525;&#21463;&#22833;&#36133;&#21518;&#30340;&#30171;&#19981;&#27442;&#29983;&#65292;&#25105;&#36824;&#26159;&#35201;&#23558;&#32771;&#30740;&#22362;&#23450;&#22320;&#36827;&#34892;&#19979;&#21435;&#12290;&#25105;&#19981;&#26159;&#27809;&#26377;&#36864;&#36335;&#65292;&#21482;&#26159;&#65292;&#25105;&#30340;&#28789;&#39746;&#19981;&#33021;&#22949;&#21327;&lt;a href="/uploads/land_photo/27f0ff50bd039bcba3eddcd606a5946f.jpg" class="this_is_lightbox"&gt;&lt;img src="/uploads/land_photo/27f0ff50bd039bcba3eddcd606a5946f.jpg" alt="" /&gt;&lt;/a&gt;
&lt;/p&gt;</description>
      <author>&#24179;&#24120;&#24515;</author>
      <pubDate>Tue, 20 Dec 2011 03:02:47 +0000</pubDate>
      <link>http://kkdp.net/topics/4eeffad7e1382310d8000564</link>
      <guid>http://kkdp.net/topics/4eeffad7e1382310d8000564</guid>
    </item>
    <item>
      <title>&#32771;&#30740;&#20020;&#36817; &#19987;&#23478;&#25552;&#37266;&#30740;&#32771;&#29983;&#19981;&#35201;&#36731;&#20449;&#35770;&#22363;&#28040;&#24687;</title>
      <description>&lt;p&gt;&amp;nbsp;2012&#24180;&#30740;&#31350;&#29983;&#20837;&#23398;&#32771;&#35797;&#21363;&#23558;&#20030;&#34892;&#65292;&#19968;&#20123;&#32771;&#30740;&#35770;&#22363;&#19978;&#65292;&#26377;&#20828;&#21806;&#32771;&#30740;&#32463;&#39564;&#31508;&#35760;&#30340;&#65292;&#26377;&#39640;&#20215;&#20986;&#21806;&#25276;&#39064;&#31192;&#31821;&#30340;&#65292;&#29978;&#33267;&#36824;&#26377;&#20132;&#38065;&#8220;&#20445;&#36807;&#8221;&#30340;&#12290;&#26377;&#20851;&#19987;&#23478;&#25552;&#37266;&#65292;&#32771;&#29983;&#35201;&#38745;&#19979;&#24515;&#26469;&#25353;&#37096;&#23601;&#29677;&#22797;&#20064;&#65292;&#19981;&#35201;&#36731;&#20449;&#35770;&#22363;&#28040;&#24687;&#65292;&#20197;&#38450;&#19978;&#24403;&#21463;&#39575;&#12290;&#33021;&#20915;&#23450;&#32771;&#29983;&#32771;&#30740;&#32467;&#26524;&#30340;&#65292;&#21482;&#26377;&#32771;&#29983;&#26412;&#20154;&#30340;&#21162;&#21147;&#31243;&#24230;&#12290;
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#21326;&#21271;&#30005;&#21147;&#22823;&#23398;&#30740;&#31350;&#29983;&#38498;&#21103;&#38498;&#38271;&#23004;&#23478;&#23447;&#35748;&#20026;&#65292;&#32771;&#30740;&#35770;&#22363;&#19978;&#30340;&#20869;&#23481;&#22823;&#22810;&#19981;&#21487;&#20449;&#65292;&#32771;&#29983;&#19981;&#35201;&#30456;&#20449;&#25152;&#35859;&#30340;&#31192;&#31821;&#25110;&#8220;&#20445;&#36807;&#8221;&#12290;&#30740;&#32771;&#29983;&#21487;&#20197;&#20511;&#37492;&#36807;&#26469;&#32773;&#30340;&#25104;&#21151;&#22797;&#20064;&#32463;&#39564;&#65292;&#20294;&#35201;&#20102;&#35299;&#65292;&#27809;&#26377;&#25152;&#35859;&#19975;&#33021;&#30340;&#31192;&#31821;&#12290;&#32771;&#29983;&#19981;&#35201;&#19968;&#21619;&#27873;&#22312;&#32593;&#19978;&#65292;&#26368;&#22909;&#21040;&#22270;&#20070;&#39302;&#25110;&#32773;&#33258;&#20064;&#23460;&#23398;&#20064;&#65292;&#35201;&#25166;&#23454;&#22797;&#20064;&#21508;&#31185;&#20869;&#23481;&#65292;&#19981;&#21487;&#25237;&#26426;&#21462;&#24039;&#12290;&#32771;&#35797;&#20020;&#36817;&#65292;&#32771;&#29983;&#29983;&#27963;&#35201;&#26377;&#35268;&#24459;&#65292;&#21171;&#36920;&#32467;&#21512;&#65292;&#20197;&#20813;&#22240;&#36523;&#20307;&#21407;&#22240;&#24433;&#21709;&#20020;&#22330;&#21457;&#25381;&#12290;&#26368;&#21518;&#30340;&#22797;&#20064;&#38454;&#27573;&#65292;&#32771;&#29983;&#35201;&#38598;&#20013;&#22797;&#20064;&#24369;&#21183;&#31185;&#30446;&#65292;&#22240;&#20026;&#20219;&#20309;&#19968;&#31185;&#19981;&#36807;&#32447;&#65292;&#24635;&#20998;&#20877;&#39640;&#20063;&#19981;&#33021;&#36827;&#20837;&#38754;&#35797;&#12290;&#32771;&#29983;&#23545;&#33258;&#24049;&#35201;&#26377;&#20449;&#24515;&#65292;&#35201;&#30456;&#20449;&#22362;&#25345;&#23601;&#26159;&#32988;&#21033;&#65292;&#21482;&#35201;&#20184;&#20986;&#20102;&#21162;&#21147;&#65292;&#23601;&#19968;&#23450;&#20250;&#26377;&#22238;&#25253;&#12290;
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#24050;&#32771;&#20837;&#20013;&#31185;&#38498;&#30740;&#31350;&#29983;&#38498;&#30340;&#38472;&#36842;&#35748;&#20026;&#65292;&#20020;&#36817;&#32771;&#35797;&#65292;&#32771;&#29983;&#19981;&#35201;&#22312;&#32593;&#19978;&#12289;&#35770;&#22363;&#19978;&#23547;&#25214;&#25152;&#35859;&#30340;&#8220;&#25463;&#24452;&#8221;&#65292;&#32780;&#35201;&#25226;&#26102;&#38388;&#21644;&#31934;&#21147;&#29992;&#22312;&#26597;&#28431;&#34917;&#32570;&#12289;&#25552;&#39640;&#33021;&#21147;&#19978;&#12290;&#30001;&#20110;&#22797;&#20064;&#26102;&#38388;&#24050;&#32463;&#24456;&#32039;&#36843;&#65292;&#32771;&#29983;&#21487;&#20877;&#27425;&#32763;&#30475;&#19968;&#36941;&#20197;&#21069;&#20570;&#38169;&#30340;&#35797;&#39064;&#65292;&#23545;&#29031;&#27491;&#30830;&#31572;&#26696;&#35748;&#30495;&#20998;&#26512;&#30740;&#31350;&#65292;&#23545;&#22240;&#20570;&#38169;&#32780;&#28041;&#21450;&#30340;&#27809;&#26377;&#25484;&#25569;&#30340;&#30693;&#35782;&#28857;&#65292;&#35201;&#20877;&#27425;&#22797;&#20064;&#24378;&#21270;&#12290;&#23545;&#33521;&#35821;&#65292;&#32771;&#29983;&#35201;&#22810;&#32451;&#20064;&#38405;&#35835;&#65292;&#27880;&#37325;&#32451;&#20064;&#20070;&#38754;&#34920;&#36798;&#65292;&#36890;&#36807;&#20889;&#20960;&#31687;&#19981;&#21516;&#39064;&#26448;&#30340;&#33521;&#35821;&#25991;&#31456;&#65292;&#36827;&#19968;&#27493;&#29087;&#24713;&#19968;&#20123;&#29305;&#23450;&#21477;&#22411;&#21644;&#34920;&#36798;&#26041;&#24335;&#30340;&#24212;&#29992;&#12290;&#26377;&#30340;&#30740;&#32771;&#29983;&#21916;&#27426;&#32972;&#33521;&#35821;&#20316;&#25991;&#33539;&#25991;&#65292;&#20294;&#20999;&#19981;&#21487;&#19968;&#21619;&#22871;&#29992;&#65292;&#20197;&#36991;&#20813;&#25991;&#31456;&#21574;&#26495;&#65292;&#32780;&#19988;&#36824;&#26377;&#21487;&#33021;&#36305;&#39064;&#12290;
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#26377;&#20851;&#36741;&#23548;&#19987;&#23478;&#35748;&#20026;&#65292;&#32771;&#30740;&#26368;&#21518;&#38454;&#27573;&#65292;&#32771;&#29983;&#27604;&#25340;&#30340;&#26159;&#32784;&#24515;&#21644;&#27589;&#21147;&#12290;&#32771;&#29983;&#19981;&#35201;&#34987;&#19968;&#20123;&#35770;&#22363;&#19978;&#30340;&#19981;&#23454;&#28040;&#24687;&#25152;&#22256;&#25200;&#65292;&#26356;&#19981;&#35201;&#36855;&#20449;&#25152;&#35859;&#30340;&#8220;&#31192;&#31821;&#8221;&#21644;&#8220;&#20445;&#36807;&#8221;&#12290;&#32771;&#29983;&#35201;&#25226;&#26377;&#38480;&#30340;&#22797;&#20064;&#26102;&#38388;&#25918;&#22312;&#26368;&#21518;&#30340;&#22797;&#20064;&#20914;&#21050;&#19978;&#12290;&#21482;&#35201;&#26041;&#27861;&#24471;&#24403;&#65292;&#20877;&#36741;&#20043;&#20197;&#21220;&#22859;&#65292;&#23601;&#20250;&#21462;&#24471;&#29702;&#24819;&#25104;&#32489;&#12290;(&lt;a href="/uploads/land_photo/fbecadd7d511c7b538f8fc0d2df2db3c.jpg" class="this_is_lightbox"&gt;&lt;img src="/uploads/land_photo/fbecadd7d511c7b538f8fc0d2df2db3c.jpg" alt="" /&gt;&lt;/a&gt;
&lt;/p&gt;</description>
      <author>&#32771;&#30740;&#26007;&#22763;</author>
      <pubDate>Tue, 20 Dec 2011 02:55:22 +0000</pubDate>
      <link>http://kkdp.net/topics/4eeff91ae1382310f0000541</link>
      <guid>http://kkdp.net/topics/4eeff91ae1382310f0000541</guid>
    </item>
    <item>
      <title>&#21271;&#20140;&#26085;&#35821;&#22806;&#25945;&#20132;&#27969;&#32452;</title>
      <description>&lt;p&gt;&#23398;&#20064;&#29305;&#33394;&#65306;&#24819;&#23398;&#26085;&#35821;&#30340;&#26379;&#21451;&#20204;&#65292;&#22823;&#23478;&#22909;&#65281;&#31361;&#28982;&#24819;&#38382;&#24744;&#19968;&#20010;&#38382;&#39064;&#65281;&amp;nbsp;
&lt;br /&gt;&#12300;&#20808;&#29983;&#12301;&#36825;&#20010;&#26085;&#35821;&#21333;&#35789;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&amp;nbsp;&#31572;&#26696;&#26159;&#12300;&#32769;&#24072;&#12301;&amp;nbsp;&#26377;&#24847;&#24605;&#21543;&#12290;&amp;nbsp;
&lt;br /&gt;&#22312;&#26085;&#26412;&#20063;&#32463;&#24120;&#20351;&#29992;&#27721;&#23383;&#12290;&#19981;&#36807;&#65292;&#36319;&#20013;&#22269;&#30340;&#27721;&#23383;&#24847;&#24605;&#19981;&#19968;&#26679;&#30340;&#22320;&#26041;&#26377;&#24456;&#22810;&#65281;&amp;nbsp;
&lt;br /&gt;&#26085;&#26412;&#34429;&#28982;&#26159;&#20013;&#22269;&#30340;&#21608;&#36793;&#22269;&#23478;&#65292;&#20294;&#26159;&#25991;&#21270;&#65292;&#39118;&#20439;&#65292;&#20064;&#24815;&#37117;&#19981;&#19968;&#26679;&#12290;&amp;nbsp;&#22914;&#20309;&#21306;&#20998;&#36825;&#20123;&#25991;&#21270;&#65292;&#39118;&#20439;&#65292;&#20064;&#24815;&#30340;&#23545;&#20110;&#35821;&#35328;&#23398;&#20064;&#26469;&#35828;&#65292;&#38750;&#24120;&#37325;&#35201;&#65281;&amp;nbsp;
&lt;br /&gt;&#20877;&#38382;&#24744;&#19968;&#20010;&#38382;&#39064;&#65292;&#30693;&#36947;&#26085;&#35821;&#30340;&#29305;&#28857;&#21527;&#65311;&amp;nbsp;&#26085;&#35821;&#26159;&#29305;&#21035;&#27880;&#24847;&#23545;&#26041;&#30340;&#24515;&#24773;&#30340;&#19968;&#31181;&#35821;&#35328;&#65292;&#20174;&#36825;&#28857;&#26469;&#30475;&#65292;&#36793;&#32771;&#34385;&#23545;&#26041;&#30340;&#24515;&#24773;&#36793;&#35828;&#35805;&#27604;&#36739;&#37325;&#35201;&#12290;&amp;nbsp;
&lt;br /&gt;&#39034;&#20415;&#20877;&#38382;&#24744;&#19968;&#20010;&#38382;&#39064;&#65281;&amp;nbsp;&#36319;&#26085;&#26412;&#20154;&#20132;&#27969;&#65292;&#35201;&#27880;&#24847;&#20160;&#20040;&#65311;&amp;nbsp;&#26085;&#26412;&#20154;&#19981;&#24076;&#26395;&#21035;&#20154;&#36807;&#20110;&#24178;&#28041;&#33258;&#24049;&#65292;&#20063;&#19981;&#20250;&#35753;&#33258;&#24049;&#36807;&#20110;&#24178;&#28041;&#21035;&#20154;&#12290;&amp;nbsp;&#25152;&#20197;&#65292;&#31532;&#19968;&#27425;&#35265;&#38754;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#36317;&#31163;&#22826;&#36817;&#30340;&#35805;&#65292;&#23550;&#26041;&#20250;&#35273;&#24471;&#19981;&#33298;&#26381;&#12290;&amp;nbsp;&#36890;&#36807;&#24930;&#24930;&#25509;&#36817;&#26085;&#26412;&#20154;&#36825;&#26679;&#30340;&#26041;&#24335;&#20102;&#35299;&#23545;&#26041;&#27604;&#36739;&#21512;&#36866;&#12290;&amp;nbsp;&#22240;&#27492;&#65292;&#21482;&#26159;&#20250;&#35828;&#26085;&#35821;&#30340;&#35805;&#65292;&#20063;&#19981;&#33021;&#36319;&#26085;&#26412;&#20154;&#26080;&#35805;&#19981;&#35828;&#12290;&#30495;&#30340;&#24819;&#23398;&#22909;&#26085;&#35821;&#65292;&#19981;&#20165;&#26159;&#23398;&#20064;&#35821;&#35328;&#65292;&#26356;&#35201;&#23398;&#26085;&#26412;&#30340;&#25991;&#21270;&#65292;&#39118;&#20439;&#21644;&#20064;&#24815;&#12290;&amp;nbsp;&#27604;&#22914;&#65292;&#12300;&#20320;&#30340;&#24037;&#36164;&#22810;&#23569;&#12301;&amp;nbsp;&#36825;&#21477;&#35805;&#22312;&#20013;&#22269;&#32463;&#24120;&#21548;&#21040;&#65292;&#20294;&#26159;&#22312;&#26085;&#26412;&#19981;&#24212;&#35813;&#35828;&#65281;&#22312;&#36825;&#20004;&#20010;&#22269;&#23478;&#20043;&#38388;&#65292;&#23545;&#20010;&#20154;&#38544;&#31169;&#30340;&#30475;&#27861;&#19981;&#19968;&#26679;&#12290;&#20174;&#23398;&#20064;&#35821;&#35328;&#24320;&#22987;&#23398;&#20064;&#36825;&#20123;&#20064;&#24815;&#65292;&#25165;&#33021;&#30495;&#27491;&#30340;&#20102;&#35299;&#26085;&#35821;&#65292;&#20102;&#35299;&#26085;&#26412;&#21543;&#12290;&amp;nbsp;
&lt;br /&gt;&#26412;&#35838;&#31243;&#20026;&#26085;&#26412;&#20154;&#32769;&#24072;&#36827;&#34892;&#25480;&#35838;&#65292;&#19981;&#20165;&#25945;&#24744;&#26085;&#35821;&#65292;&#32780;&#19988;&#25945;&#24744;&#26085;&#26412;&#30340;&#25991;&#21270;&#65292;&#39118;&#20439;&#21644;&#20064;&#24815;&#12290;&amp;nbsp;&#36890;&#36807;&#26085;&#35821;&#30340;&#23398;&#20064;&#65292;&#24076;&#26395;&#22823;&#23478;&#20102;&#35299;&#26085;&#26412;&#65292;&#20026;&#30041;&#23398;&#25110;&#32773;&#22312;&#26085;&#20225;&#24037;&#20316;&#25171;&#22909;&#19968;&#20010;&#33391;&#22909;&#30340;&#22522;&#30784;&#12290;&#23398;&#20064;&#30446;&#26631;&#65306;&#20197;&#25552;&#39640;&#23398;&#21592;&#30340;&#20250;&#35805;&#33021;&#21147;&#20026;&#30446;&#26631;&#65292;&#36890;&#36807;&#23398;&#20064;&#20102;&#35299;&#26085;&#26412;&#25991;&#21270;&#12289;&#39118;&#20439;&#12289;&#20064;&#24815;&#65292;&#25484;&#25569;&#21508;&#26041;&#38754;&#30340;&#20250;&#35805;&#25216;&#24039;&#12290;&#20811;&#26381;&#21475;&#35821;&#20132;&#27969;&#30340;&#24515;&#37324;&#24515;&#29702;&#38556;&#30861;&#65292;&#23398;&#20064;&#22320;&#36947;&#30340;&#26085;&#35821;&#12290;&amp;nbsp;
&lt;br /&gt;&#26102;&#38388;&#20197;&#21450;&#23398;&#36153;&#65306;&amp;nbsp;
&lt;br /&gt;&#19968;&#23545;&#19968;&#65288;&#21021;&#32423;&#12289;&#20013;&#32423;&#12289;&#39640;&#32423;&#37117;&#21487;&#20197;&#21442;&#21152;&#65289;&#65306;&amp;nbsp;
&lt;br /&gt;150&#20803;/h&amp;nbsp;&#65292;1&#20010;&#26376;&#19978;&#35838;&#26102;&#38388;&#33267;&#23569;16&#20010;&#23567;&#26102;&#20197;&#19978;&#65292;&#20445;&#35777;1&#21608;2&#27425;&#19978;&#35838;&#65292;&#21021;&#32423;&#23398;&#25104;2&#20010;&#26376;&#65292;&#20250;&#35828;&#22522;&#26412;&#26085;&#24120;&#20250;&#35805;&#65292;&#24182;&#19988;&#20102;&#35299;&#26085;&#26412;&#30340;&#25991;&#21270;&#65292;&#39118;&#20439;&#65292;&#20064;&#24815;&#65292;&#35828;&#35805;&#26102;&#30340;&#27880;&#24847;&#28857;&#31561;&#31561;&#12290;&amp;nbsp;
&lt;br /&gt;&#65288;&#24037;&#20316;&#26085;&#30333;&#22825;100&#20803;&#19968;&#23567;&#26102;&#65292;&#26202;&#19978;&#21644;&#21608;&#26411;150&#20803;&#19968;&#23567;&#26102;&#65289;&amp;nbsp;
&lt;br /&gt;&#12288;&amp;nbsp;&#12288;&amp;nbsp;
&lt;br /&gt;&#22320;&#28857;&#65306;&#22320;&#38081;1&#21495;&#32447;&#22823;&#26395;&#36335;&#19979;&#36710;&#65292;&#24448;&#21271;&#36208;300&#31859;&#65292;&#38451;&#20809;100&#20844;&#23507;&amp;nbsp;
&lt;br /&gt;&#32852;&#31995;&#26041;&#24335;&#65306;&amp;nbsp;Tel&amp;nbsp;18801349055&#12288;&#32654;&#23376;&amp;nbsp;
&lt;br /&gt;&#21672;&#35810;QQ&#65306;2250700556&amp;nbsp;&lt;a href="/uploads/land_photo/c9cbb732a3a57ee9d62b1a11690250f3.jpg" class="this_is_lightbox"&gt;&lt;img src="/uploads/land_photo/c9cbb732a3a57ee9d62b1a11690250f3.jpg" alt="" /&gt;&lt;/a&gt;
&lt;/p&gt;</description>
      <author>&#32654;&#23376;</author>
      <pubDate>Sat, 17 Dec 2011 06:59:21 +0000</pubDate>
      <link>http://kkdp.net/topics/4eec3dc9e13823784700000c</link>
      <guid>http://kkdp.net/topics/4eec3dc9e13823784700000c</guid>
    </item>
    <item>
      <title>&#21508;&#31181;&#30456;&#20284;</title>
      <description>&lt;p&gt;&lt;a href="/uploads/land_photo/6254a764029608cebb39f66e87873bec.jpg" class="this_is_lightbox"&gt;&lt;img src="/uploads/land_photo/6254a764029608cebb39f66e87873bec.jpg" alt="" /&gt;&lt;/a&gt;
&lt;/p&gt;</description>
      <author>pmq2001</author>
      <pubDate>Sat, 17 Dec 2011 06:53:34 +0000</pubDate>
      <link>http://kkdp.net/topics/4eec3c6ee138237853000005</link>
      <guid>http://kkdp.net/topics/4eec3c6ee138237853000005</guid>
    </item>
    <item>
      <title>&#22235;&#20845;&#32423;&#31048;&#24895;&#24086;&#65292;&#22238;&#22797;&#24517;&#36807;&#65281;&#65281;&#65281;&#65281;&#65281;&#65281;</title>
      <description>&lt;p&gt;&#36807;&#36807;&#36807;&#36807;&#36807;&#36807;&#36807;&#36807;&#36807;&#36807;&#36807;&#36807;&#36807;&#36807;&#36807;&#65281;&lt;a href="/uploads/land_photo/7d1d19959ca988e2fe2edc56bbf1c3d3.jpg" class="this_is_lightbox"&gt;&lt;img src="/uploads/land_photo/7d1d19959ca988e2fe2edc56bbf1c3d3.jpg" alt="" /&gt;&lt;/a&gt;
&lt;/p&gt;</description>
      <author>&#26494;&#26412;&#23567;&#20234;</author>
      <pubDate>Sat, 17 Dec 2011 02:34:02 +0000</pubDate>
      <link>http://kkdp.net/topics/4eebff9ae13823640f00037a</link>
      <guid>http://kkdp.net/topics/4eebff9ae13823640f00037a</guid>
    </item>
    <item>
      <title>&#12304;&#32771;&#30740;&#25919;&#27835;&#35201;&#28857;&#24635;&#32467;&#12305;</title>
      <description>&lt;p&gt;&#32771;&#30740;&#25919;&#27835;&#30693;&#35782;&#28857;&#24635;&#32467;
&lt;br /&gt;&lt;a href="http://www.docin.com/p-92294945.html?utm_source=renren&amp;utm_medium=20111214&amp;utm_campaign=20111214aa" rel="nofollow" target="_blank"&gt;http://www.docin.com/p-92294945.html?utm_source=renren&amp;utm_medium=20111214&amp;utm_campaign=20111214aa&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;2012&#24180;&#32771;&#30740;&#25919;&#27835;&#30693;&#35782;&#28857;&#24635;&#32467;
&lt;br /&gt;&lt;a href="http://www.docin.com/p-300744661.html?utm_source=renren&amp;utm_medium=20111214&amp;utm_campaign=20111214ab" rel="nofollow" target="_blank"&gt;http://www.docin.com/p-300744661.html?utm_source=renren&amp;utm_medium=20111214&amp;utm_campaign=20111214ab&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;2012&#32771;&#30740;&#25919;&#27835;--&#27611;&#27010;&#35770;&#24517;&#32771;&#30693;&#35782;&#35201;&#28857;&#24635;&#32467;
&lt;br /&gt;&lt;a href="http://www.docin.com/p-258425184.html?utm_source=renren&amp;utm_medium=20111214&amp;utm_campaign=20111214ac" rel="nofollow" target="_blank"&gt;http://www.docin.com/p-258425184.html?utm_source=renren&amp;utm_medium=20111214&amp;utm_campaign=20111214ac&lt;/a&gt;&lt;/p&gt;

&lt;p&gt;[&#32771;&#30740;&#25919;&#27835;]&#12298;&#27611;&#27901;&#19996;&#24605;&#24819;&#21644;&#20013;&#22269;&#29305;&#33394;&#31038;&#20250;&#20027;&#20041;&#29702;&#35770;&#20307;&#31995;&#27010;&#35770;&#12299;&#22797;&#20064;&#21442;&#32771;&#35201;&#28857;
&lt;br /&gt;&lt;a href="http://www.docin.com/p-276057797.html?utm_source=renren&amp;utm_medium=20111214&amp;utm_campaign=20111214ad" rel="nofollow" target="_blank"&gt;http://www.docin.com/p-276057797.html?utm_source=renren&amp;utm_medium=20111214&amp;utm_campaign=20111214ad&lt;/a&gt;
&lt;/p&gt;</description>
      <author>&#24230;&#24230;</author>
      <pubDate>Wed, 14 Dec 2011 06:02:31 +0000</pubDate>
      <link>http://kkdp.net/topics/4ee83bf7e138233ad2000046</link>
      <guid>http://kkdp.net/topics/4ee83bf7e138233ad2000046</guid>
    </item>
    <item>
      <title>&#22235;&#20845;&#32423;&#27809;&#26377;&#37027;&#20040;&#31070;&#28404;&#65281;&#21548;&#21147;&#21548;&#19981;&#25026;&#29031;&#26679;&#21487;&#20197;170!</title>
      <description>&lt;p&gt;&#31532;&#19968;&#25307;&#65306;&#30456;&#20851;&#20445;&#30041;&#21407;&#21017;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#24403;&#36873;&#39033;&#20013;&#26377;&#20004;&#39033;&#34920;&#36798;&#24847;&#24605;&#30456;&#36817;&#26102;&#65292;&#37027;&#20040;&#27491;&#30830;&#31572;&#26696;&#24517;&#22312;&#36825;&#20004;&#39033;&#20043;&#20013;&#65281;&#36825;&#26102;&#21482;&#38656;&#31245;&#24494;&#21548;&#19968;&#21548;&#23545;&#35805;&#65292;&#21363;&#21487;&#30693;&#31572;&#26696;&#65292;&#22914;&#26524;&#20986;&#29616;&#20102;&#21452;&#37325;&#30456;&#20851;&#65292;&#20415;&#21487;&#30452;&#25509;&#30830;&#35748;&#27491;&#30830;&#36873;&#39033;&#65292;&#21482;&#38656;&#21548;&#23436;&#23545;&#35805;&#21152;&#20043;&#35748;&#35777;&#19968;&#19979;&#21363;&#21487;&#65281;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#20856;&#22411;&#20363;&#39064;&#65306;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;4.&amp;nbsp;A)&amp;nbsp;Visiting&amp;nbsp;the&amp;nbsp;Browning.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;B)&amp;nbsp;Writing&amp;nbsp;a&amp;nbsp;postcard.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;C)&amp;nbsp;Looking&amp;nbsp;for&amp;nbsp;a&amp;nbsp;postcard.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;D)&amp;nbsp;Filling&amp;nbsp;in&amp;nbsp;a&amp;nbsp;form.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#20363;&#39064;&#20998;&#26512;&#65306;B&#12289;C&#20004;&#39033;&#22343;&#21547;&#26377;&amp;nbsp;a&amp;nbsp;poscard&amp;nbsp;&#65292;B&#12289;D&#20004;&#39033;&#22343;&#21547;&#26377;&#20889;...&#20043;&#24847;&#65292;&#21363;B&#12289;C&#21644;B&#12289;D&#26500;&#25104;&#21452;&#37325;&#30456;&#20851;&#65292;&#21363;&#21487;&#24471;&#20986;B&#20026;&#27491;&#30830;&#36873;&#39033;&#65281;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#26412;&#39064;&#21548;&#21147;&#21407;&#25991;&#65306;&amp;nbsp;
&lt;br /&gt;&#12288;&#12288;4.&amp;nbsp;M:&amp;nbsp;What\'s&amp;nbsp;the&amp;nbsp;matter?&amp;nbsp;You\'ve&amp;nbsp;been&amp;nbsp;sitting&amp;nbsp;there&amp;nbsp;for&amp;nbsp;ages,&amp;nbsp;just&amp;nbsp;staring&amp;nbsp;into&amp;nbsp;space.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;W:&amp;nbsp;I&amp;nbsp;told&amp;nbsp;the&amp;nbsp;Browning&amp;nbsp;I\'d&amp;nbsp;send&amp;nbsp;them&amp;nbsp;a&amp;nbsp;postcard.&amp;nbsp;Now&amp;nbsp;I&amp;nbsp;don\'t&amp;nbsp;know&amp;nbsp;what&amp;nbsp;to&amp;nbsp;say.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;Q:&amp;nbsp;What\'s&amp;nbsp;the&amp;nbsp;woman&amp;nbsp;doing?&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#31532;&#20108;&#25307;&#65306;&#24322;&#39033;&#20445;&#30041;&#21407;&#21017;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#24403;&#36873;&#39033;&#20013;&#20986;&#29616;&#26377;&#24847;&#24605;&#26126;&#26174;&#30456;&#21453;&#30340;&#20004;&#39033;&#26102;&#65292;&#37027;&#20040;&#27491;&#30830;&#31572;&#26696;&#24517;&#22312;&#27492;&#20108;&#39033;&#20013;&#20986;&#29616;&#65281;&#22914;&#26524;&#20986;&#29616;&#21452;&#37325;&#24322;&#39033;&#65292;&#37027;&#20040;&#21363;&#21487;&#21028;&#26029;&#20986;&#27491;&#30830;&#31572;&#26696;&#65292;&#24322;&#39033;&#20445;&#30041;&#21407;&#21017;&#22312;&#20845;&#32423;&#32771;&#35797;&#21548;&#21147;&#30701;&#23545;&#35805;&#20013;&#24212;&#29992;&#24191;&#27867;&#65281;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#20856;&#22411;&#20363;&#39064;&#65306;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;6.&amp;nbsp;A)&amp;nbsp;She&amp;nbsp;can&#8217;t&amp;nbsp;finish&amp;nbsp;her&amp;nbsp;assignment,&amp;nbsp;either.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;B)&amp;nbsp;She&amp;nbsp;can&#8217;t&amp;nbsp;afford&amp;nbsp;a&amp;nbsp;computer&amp;nbsp;right&amp;nbsp;now.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;C)&amp;nbsp;The&amp;nbsp;man&amp;nbsp;can&amp;nbsp;use&amp;nbsp;her&amp;nbsp;computer.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;D)&amp;nbsp;The&amp;nbsp;man&amp;nbsp;should&amp;nbsp;buy&amp;nbsp;a&amp;nbsp;computer&amp;nbsp;right&amp;nbsp;away.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#20363;&#39064;&#20998;&#26512;&#65306;A&#12289;B&#24322;&#39033;&#65292;A&#39033;&#30340;&#24847;&#24605;&#26159;&#22905;&#29616;&#22312;&#26377;&#30005;&#33041;&#65292;B&#39033;&#30340;&#24847;&#24605;&#21017;&#26159;&#22905;&#29616;&#22312;&#27809;&#26377;&#30005;&#33041;&#12290;B&#12289;D&#24322;&#39033;&#65292;B&#26159;&#35828;&#22899;&#26041;&#26080;&#30005;&#33041;&#65292;&#32780;D&#26159;&#35828;&#30007;&#26041;&#26080;&#30005;&#33041;&#65292;&#30007;&#22899;&#20063;&#26159;&#19968;&#31181;&#21453;&#24847;&#20851;&#31995;&#12290;&#25152;&#20197;&#26681;&#25454;&#21452;&#37325;&#24322;&#39033;&#21407;&#21017;&#21487;&#30830;&#23450;&#27491;&#30830;&#31572;&#26696;&#20026;B&#39033;&#65281;&amp;nbsp;
&lt;br /&gt;&#26412;&#39064;&#21548;&#21147;&#21407;&#25991;&#65306;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;6.&amp;nbsp;M:&amp;nbsp;I\'m&amp;nbsp;frustrated.&amp;nbsp;We\'re&amp;nbsp;supposed&amp;nbsp;to&amp;nbsp;do&amp;nbsp;our&amp;nbsp;assignment&amp;nbsp;on&amp;nbsp;the&amp;nbsp;computer,&amp;nbsp;but&amp;nbsp;I&amp;nbsp;have&amp;nbsp;difficulty&amp;nbsp;getting&amp;nbsp;access&amp;nbsp;to&amp;nbsp;the&amp;nbsp;computers&amp;nbsp;in&amp;nbsp;the&amp;nbsp;library.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;W:&amp;nbsp;I&amp;nbsp;understand&amp;nbsp;the&amp;nbsp;way&amp;nbsp;you&amp;nbsp;feel.&amp;nbsp;I\'m&amp;nbsp;looking&amp;nbsp;forward&amp;nbsp;to&amp;nbsp;the&amp;nbsp;day&amp;nbsp;when&amp;nbsp;I&amp;nbsp;can&amp;nbsp;afford&amp;nbsp;to&amp;nbsp;get&amp;nbsp;my&amp;nbsp;own.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;Q:&amp;nbsp;What&amp;nbsp;does&amp;nbsp;the&amp;nbsp;woman&amp;nbsp;mean?&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#31532;&#19977;&#25307;&#65306;&#22899;&#22763;&#20445;&#30041;&#21407;&#21017;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#20570;&#39064;&#20570;&#22810;&#20102;&#65292;&#25105;&#20204;&#24212;&#35813;&#20102;&#35299;&#35199;&#26041;&#20154;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#24403;&#23545;&#35805;&#20013;&#20986;&#29616;&#22899;&#22763;&#30340;&#24314;&#35758;&#21644;&#35201;&#27714;&#26102;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#27880;&#24847;&#65292;&#36825;&#26102;&#22899;&#22763;&#35828;&#20986;&#26469;&#30340;&#35805;&#24456;&#21487;&#33021;&#23601;&#26159;&#27491;&#30830;&#36873;&#39033;&#30340;&#24322;&#24847;&#65281;&#22240;&#20026;&#22899;&#22763;&#32463;&#24120;&#20197;&#22899;&#31070;&#30340;&#24418;&#35937;&#20986;&#38754;&#65292;&#22905;&#20204;&#20195;&#34920;&#30340;&#26159;&#32654;&#22909;&#12289;&#27491;&#38754;&#12289;&#38451;&#20809;&#30340;&#20449;&#24687;&#65281;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#20856;&#22411;&#20363;&#39064;&#65306;&amp;nbsp;
&lt;br /&gt;&#12288;&#12288;9.&amp;nbsp;A)&amp;nbsp;The&amp;nbsp;man&amp;nbsp;should&amp;nbsp;stick&amp;nbsp;to&amp;nbsp;what&amp;nbsp;he&#8217;s&amp;nbsp;doing.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;B)&amp;nbsp;The&amp;nbsp;man&amp;nbsp;should&amp;nbsp;take&amp;nbsp;up&amp;nbsp;a&amp;nbsp;new&amp;nbsp;hobby.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;C)&amp;nbsp;The&amp;nbsp;man&amp;nbsp;should&amp;nbsp;stop&amp;nbsp;playing&amp;nbsp;tennis.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;D)&amp;nbsp;The&amp;nbsp;man&amp;nbsp;should&amp;nbsp;find&amp;nbsp;the&amp;nbsp;cause&amp;nbsp;for&amp;nbsp;his&amp;nbsp;failure.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#20363;&#39064;&#20998;&#26512;&#65306;&#36890;&#36807;&#36873;&#39033;&#25105;&#20204;&#21487;&#20197;&#20998;&#26512;&#20986;&#30007;&#20154;&#20570;&#19968;&#20123;&#20107;&#24773;&#36935;&#21040;&#20102;&#22256;&#38590;&#65292;&#36825;&#26102;&#19968;&#20301;&#22899;&#20154;&#20986;&#26469;&#23433;&#24944;&#30007;&#20154;&#65292;&#26681;&#25454;&#22899;&#31070;&#21407;&#21017;&#21487;&#30693;&#22899;&#20154;&#19968;&#23450;&#20250;&#35753;&#30007;&#20154;&#22362;&#25345;&#25226;&#36825;&#20214;&#20107;&#24773;&#20570;&#19979;&#21435;&#65292;&#32780;&#19981;&#35201;&#25918;&#24323;&#65292;&#36825;&#26679;&#30340;&#39064;&#22411;&#22826;&#22810;&#20102;&#65292;&#25152;&#20197;&#21487;&#21576;&#29616;&#20986;&#19968;&#23450;&#30340;&#35268;&#24459;&#24615;&#65281;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#26412;&#39064;&#21548;&#21147;&#21407;&#25991;&#65306;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;9.&amp;nbsp;M:&amp;nbsp;I&amp;nbsp;think&amp;nbsp;I\'m&amp;nbsp;going&amp;nbsp;to&amp;nbsp;give&amp;nbsp;up&amp;nbsp;playing&amp;nbsp;tennis.&amp;nbsp;I&amp;nbsp;lost&amp;nbsp;again&amp;nbsp;today.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;W:&amp;nbsp;Just&amp;nbsp;because&amp;nbsp;you&amp;nbsp;lost?&amp;nbsp;It&amp;nbsp;that&amp;nbsp;the&amp;nbsp;reason&amp;nbsp;to&amp;nbsp;quit?&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;Q:&amp;nbsp;What&amp;nbsp;does&amp;nbsp;the&amp;nbsp;woman&amp;nbsp;imply?&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#31532;&#22235;&#25307;&#65306;&#27010;&#25324;&#12289;&#25277;&#35937;&#20445;&#30041;&#21407;&#21017;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#24403;&#36873;&#39033;&#20013;&#20986;&#29616;&#27604;&#36739;&#27010;&#25324;&#12289;&#25277;&#35937;&#30340;&#21477;&#23376;&#26102;&#65292;&#36825;&#26102;&#25105;&#20204;&#23601;&#35201;&#25226;&#34920;&#36848;&#20107;&#23454;&#30340;&#12289;&#20855;&#20307;&#30340;&#21477;&#23376;&#21010;&#25481;&#65292;&#32780;&#21435;&#36873;&#25321;&#34920;&#27010;&#12289;&#25277;&#35937;&#12289;&#27604;&#36739;&#24615;&#30340;&#21477;&#23376;&#65281;&#27492;&#21407;&#21017;&#21487;&#34893;&#29983;&#20986;&#19968;&#20010;&#21253;&#21547;&#21462;&#22823;&#30340;&#21407;&#21017;&#65292;&#22312;&#20316;&#39064;&#26102;&#24212;&#29992;&#20063;&#26159;&#21313;&#20998;&#30340;&#24191;&#27867;&#65292;&#19968;&#33324;&#24403;&#20004;&#20010;&#36873;&#39033;&#30340;&#24847;&#24605;&#25509;&#36817;&#26102;&#65292;&#34920;&#36848;&#27604;&#36739;&#20840;&#38754;&#30340;&#19968;&#33324;&#20026;&#27491;&#30830;&#36873;&#39033;&#65281;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#20856;&#22411;&#20363;&#39064;&#65306;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;7.&amp;nbsp;A)&amp;nbsp;The&amp;nbsp;visiting&amp;nbsp;economist&amp;nbsp;has&amp;nbsp;given&amp;nbsp;several&amp;nbsp;lectures.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;B)&amp;nbsp;The&amp;nbsp;guest&amp;nbsp;lecturer&#8217;s&amp;nbsp;opinion&amp;nbsp;is&amp;nbsp;different&amp;nbsp;from&amp;nbsp;Dr.&amp;nbsp;Johnson&#8217;s.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;C)&amp;nbsp;Dr.&amp;nbsp;Johnson&amp;nbsp;and&amp;nbsp;the&amp;nbsp;guest&amp;nbsp;speaker&amp;nbsp;were&amp;nbsp;schoolmates.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;D)&amp;nbsp;Dr.&amp;nbsp;Johnson&amp;nbsp;invited&amp;nbsp;the&amp;nbsp;economist&amp;nbsp;to&amp;nbsp;visit&amp;nbsp;their&amp;nbsp;college&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#20363;&#39064;&#20998;&#26512;&#65306;A&#12289;C&#12289;D&#22343;&#20026;&#34920;&#36848;&#20107;&#23454;&#30340;&#21477;&#23376;&#65292;&#21482;&#26377;B&#39033;&#20026;&#23545;&#27604;&#12289;&#27604;&#36739;&#30340;&#21477;&#23376;&#65292;&#36739;&#20043;A&#12289;C&#12289;D&#39033;&#26356;&#20026;&#25277;&#35937;&#30340;&#34920;&#36848;&#20102;&#19968;&#20214;&#20107;&#24773;&#65292;&#25152;&#20197;B&#39033;&#20026;&#27491;&#30830;&#36873;&#39033;&#65281;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#26412;&#39064;&#21548;&#21147;&#21407;&#25991;&#65306;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;7.&amp;nbsp;M:&amp;nbsp;The&amp;nbsp;visiting&amp;nbsp;economist&amp;nbsp;is&amp;nbsp;speaking&amp;nbsp;tonight,&amp;nbsp;but&amp;nbsp;Dr.&amp;nbsp;Johnson&amp;nbsp;doesn\'t&amp;nbsp;seem&amp;nbsp;to&amp;nbsp;think&amp;nbsp;much&amp;nbsp;of&amp;nbsp;him.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;W:&amp;nbsp;That\'s&amp;nbsp;because&amp;nbsp;Dr.&amp;nbsp;Johnson&amp;nbsp;comes&amp;nbsp;from&amp;nbsp;an&amp;nbsp;entirely&amp;nbsp;different&amp;nbsp;school&amp;nbsp;of&amp;nbsp;thought.&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;Q:&amp;nbsp;What&amp;nbsp;do&amp;nbsp;we&amp;nbsp;learn&amp;nbsp;from&amp;nbsp;the&amp;nbsp;woman\'s&amp;nbsp;remark?&amp;nbsp;
&lt;br /&gt;&#31532;&#20116;&#25307;&#65306;&#24577;&#24230;&#21644;&#34394;&#25311;&#20445;&#30041;&#21407;&#21017;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&amp;nbsp;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#36825;&#20004;&#31181;&#26041;&#27861;&#19968;&#33324;&#26080;&#21333;&#29420;&#21629;&#39064;&#30340;&#35268;&#24459;&#24615;&#65292;&#21482;&#26159;&#20316;&#20026;&#19978;&#36848;&#22235;&#31181;&#23439;&#35266;&#26041;&#27861;&#30340;&#36741;&#21161;&#26041;&#27861;&#20986;&#29616;&#65292;&#24403;&#21482;&#21097;&#19979;&#20004;&#20010;&#36873;&#39033;&#26102;&#65292;&#36890;&#24120;&#27491;&#24577;&#24230;&#30340;&#36873;&#39033;&#23481;&#26131;&#26159;&#27491;&#30830;&#31572;&#26696;&#65292;&#34920;&#34394;&#25311;&#30340;&#36873;&#39033;&#26356;&#23481;&#26131;&#26159;&#27491;&#30830;&#31572;&#26696;&#65281;&amp;nbsp;&lt;/p&gt;

&lt;p&gt;&lt;/p&gt;</description>
      <author>&#20869;&#20869;</author>
      <pubDate>Wed, 14 Dec 2011 01:36:24 +0000</pubDate>
      <link>http://kkdp.net/topics/4ee7fd98e138230f3400015a</link>
      <guid>http://kkdp.net/topics/4ee7fd98e138230f3400015a</guid>
    </item>
    <item>
      <title>&#32771;&#30740;&#25919;&#27835;&#20914;&#21050;&#38454;&#27573;&#24635;&#20307;&#22797;&#20064;&#24314;&#35758;&#65281;</title>
      <description>&lt;p&gt;11&#26376;&#65306;&#37325;&#28857;&#22312;&#23458;&#35266;&#39064;&#37096;&#20998;&#65292;&#25226;&#25163;&#22836;&#19978;&#26377;&#30340;&#23458;&#35266;&#39064;&#36164;&#26009;&#20570;&#23436;&#65292;&#26377;&#21033;&#20110;&#33258;&#24049;&#29087;&#24713;&#21508;&#20010;&#30693;&#35782;&#28857;&#20197;&#21450;&#20854;&#37325;&#35201;&#31243;&#24230;&#12290;&#23545;&#33258;&#24049;&#19981;&#29087;&#24713;&#30340;&#30693;&#35782;&#28857;&#19968;&#23450;&#35201;&#22238;&#24402;&#21040;&#22823;&#32434;&#35299;&#26512;&#20013;&#65292;&#20570;&#32454;&#33268;&#38405;&#35835;&#65292;&#36890;&#36807;&#29702;&#35299;&#35760;&#24518;&#65292;&#19981;&#33267;&#20110;&#35753;&#25919;&#27835;&#22797;&#20064;&#37027;&#20040;&#26543;&#29157;&#26214;&#28073;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;12&#26376;&#65306;&#37325;&#28857;&#22312;&#20027;&#35266;&#39064;&#37096;&#20998;&#12290;&#36825;&#27573;&#26102;&#38388;&#23545;&#24456;&#22810;&#21516;&#23398;&#26469;&#35828;&#24456;&#30171;&#33510;&#65292;&#22240;&#20026;&#35201;&#20840;&#38754;&#32972;&#35829;&#20102;&#12290;&#20294;&#26159;&#21516;&#26679;&#26159;&#32972;&#20063;&#20250;&#20135;&#29983;&#19981;&#21516;&#30340;&#25928;&#26524;&#12290;&#19968;&#23450;&#35201;&#30693;&#36947;&#20160;&#20040;&#38656;&#35201;&#32972;&#65292;&#20160;&#20040;&#19981;&#38656;&#35201;&#32972;&#65292;&#20160;&#20040;&#21487;&#20197;&#29702;&#35299;&#35760;&#24518;&#65292;&#28789;&#27963;&#20351;&#29992;&#30340;&#65292;&#20160;&#20040;&#26159;&#19968;&#23450;&#35201;&#19968;&#23383;&#19981;&#24046;&#35760;&#20303;&#30340;&#12290;&lt;/p&gt;

&lt;p&gt;&#12288;&#12288;&#22312;12&#26376;&#20013;&#19979;&#26092;&#65292;&#24314;&#35758;&#21516;&#23398;&#20204;&#26368;&#22909;&#24320;&#22987;&#20570;&#19968;&#20123;&#22871;&#39064;&#65292;&#21487;&#20197;&#22312;&#20043;&#21069;&#30340;&#30495;&#39064;&#35757;&#32451;&#20013;&#65292;&#25226;&#36817;&#20004;&#24180;&#30340;&#30495;&#39064;&#30041;&#20986;&#26469;&#65292;&#36825;&#20010;&#26102;&#20505;&#29992;&#20570;&#27169;&#25311;&#12290;&#27169;&#25311;&#39064;&#26368;&#22909;&#20063;&#20570;&#19968;&#37096;&#20998;&#65292;&#20294;&#19981;&#29992;&#22826;&#22810;&#65292;&#29992;&#20110;&#24863;&#21463;&#19968;&#19979;&#25509;&#35302;&#21040;&#26032;&#39064;&#30340;&#24863;&#35273;&#12290;&lt;/p&gt;</description>
      <author>&#33831;&#40060;&#20799;</author>
      <pubDate>Mon, 12 Dec 2011 12:06:30 +0000</pubDate>
      <link>http://kkdp.net/topics/4ee5ee46e1382363a10001b5</link>
      <guid>http://kkdp.net/topics/4ee5ee46e1382363a10001b5</guid>
    </item>
    <item>
      <title>&#27599;&#22825;&#35835;&#19968;&#36941; &#33292;&#22836;&#26356;&#26080;&#25932;&#65281;</title>
      <description>&lt;p&gt;1.&amp;nbsp;Can&amp;nbsp;you&amp;nbsp;can&amp;nbsp;a&amp;nbsp;can&amp;nbsp;as&amp;nbsp;a&amp;nbsp;canner&amp;nbsp;can&amp;nbsp;can&amp;nbsp;a&amp;nbsp;can?
&lt;br /&gt;&#20320;&#33021;&#22815;&#20687;&#32592;&#22836;&#24037;&#20154;&#19968;&#26679;&#35013;&#32592;&#22836;&#21527;&#65311;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;2.&amp;nbsp;I&amp;nbsp;wish&amp;nbsp;to&amp;nbsp;wish&amp;nbsp;the&amp;nbsp;wish&amp;nbsp;you&amp;nbsp;wish&amp;nbsp;to&amp;nbsp;wish,&amp;nbsp;but&amp;nbsp;if&amp;nbsp;you&amp;nbsp;wish&amp;nbsp;the&amp;nbsp;wish&amp;nbsp;the&amp;nbsp;witch&amp;nbsp;wishes,&amp;nbsp;I&amp;nbsp;won't&amp;nbsp;wish&amp;nbsp;the&amp;nbsp;wish&amp;nbsp;you&amp;nbsp;wish&amp;nbsp;to&amp;nbsp;wish.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&#25105;&#24076;&#26395;&#26790;&#24819;&#30528;&#20320;&#26790;&#24819;&#20013;&#30340;&#26790;&#24819;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#26790;&#24819;&#30528;&#22899;&#24043;&#30340;&#26790;&#24819;&#65292;&#25105;&#23601;&#19981;&#24819;&#26790;&#24819;&#30528;&#20320;&#26790;&#24819;&#20013;&#30340;&#26790;&#24819;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;3.&amp;nbsp;I&amp;nbsp;scream,&amp;nbsp;you&amp;nbsp;scream,&amp;nbsp;we&amp;nbsp;all&amp;nbsp;scream&amp;nbsp;for&amp;nbsp;ice-cream!
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&#25105;&#21483;&#21898;&#65292;&#20320;&#21483;&#21898;&#65292;&#25105;&#20204;&#37117;&#21898;&#30528;&#35201;&#20912;&#28103;&#28107;!
&lt;br /&gt;4.&amp;nbsp;How&amp;nbsp;many&amp;nbsp;cookies&amp;nbsp;could&amp;nbsp;a&amp;nbsp;good&amp;nbsp;cook&amp;nbsp;cook&amp;nbsp;if&amp;nbsp;a&amp;nbsp;good&amp;nbsp;cook&amp;nbsp;could&amp;nbsp;cook&amp;nbsp;cookies?
&lt;br /&gt;&amp;nbsp;&amp;nbsp;A&amp;nbsp;good&amp;nbsp;cook&amp;nbsp;could&amp;nbsp;cook&amp;nbsp;as&amp;nbsp;much&amp;nbsp;cookies&amp;nbsp;as&amp;nbsp;a&amp;nbsp;good&amp;nbsp;cook&amp;nbsp;who&amp;nbsp;could&amp;nbsp;cook&amp;nbsp;cookies.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&#22914;&#26524;&#19968;&#20010;&#22909;&#30340;&#21416;&#24072;&#33021;&#20570;&#23567;&#29980;&#39292;&#65292;&#37027;&#20040;&#20182;&#33021;&#20570;&#22810;&#23569;&#23567;&#29980;&#39292;&#21602;&#65311;&#19968;&#20010;&#22909;&#30340;&#21416;&#24072;&#33021;&#20570;&#20986;&#21644;&#20854;&#23427;&#22909;&#21416;&#24072;&#19968;&#26679;&#22810;&#30340;&#23567;&#29980;&#39292;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;5.&amp;nbsp;The&amp;nbsp;driver&amp;nbsp;was&amp;nbsp;drunk&amp;nbsp;and&amp;nbsp;drove&amp;nbsp;the&amp;nbsp;doctor's&amp;nbsp;car&amp;nbsp;directly&amp;nbsp;into&amp;nbsp;the&amp;nbsp;deep&amp;nbsp;ditch.&amp;nbsp;&#36825;&#20010;&#21496;&#26426;&#21917;&#37257;&#20102;&#65292;&#20182;&#25226;&#21307;&#29983;&#30340;&#36710;&#24320;&#36827;&#20102;&#19968;&#20010;&#22823;&#28145;&#27807;&#37324;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;6.&amp;nbsp;Whether&amp;nbsp;the&amp;nbsp;weather&amp;nbsp;be&amp;nbsp;fine&amp;nbsp;or&amp;nbsp;whether&amp;nbsp;the&amp;nbsp;weather&amp;nbsp;be&amp;nbsp;not.
&lt;br /&gt;Whether&amp;nbsp;the&amp;nbsp;weather&amp;nbsp;be&amp;nbsp;cold&amp;nbsp;or&amp;nbsp;whether&amp;nbsp;the&amp;nbsp;weather&amp;nbsp;be&amp;nbsp;hot.
&lt;br /&gt;We'll&amp;nbsp;weather&amp;nbsp;the&amp;nbsp;weather&amp;nbsp;whether&amp;nbsp;we&amp;nbsp;like&amp;nbsp;it&amp;nbsp;or&amp;nbsp;not.
&lt;br /&gt;&amp;nbsp;&#26080;&#35770;&#26159;&#26228;&#22825;&#25110;&#26159;&#38452;&#22825;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;&amp;nbsp;&#26080;&#35770;&#26159;&#20919;&#25110;&#26159;&#26262;&#65292;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;&amp;nbsp;&#19981;&#31649;&#21916;&#27426;&#19982;&#21542;&#65292;&#25105;&#20204;&#37117;&#35201;&#32463;&#21463;&#39118;&#38684;&#38632;&#38706;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;7.&amp;nbsp;Peter&amp;nbsp;Piper&amp;nbsp;picked&amp;nbsp;a&amp;nbsp;peck&amp;nbsp;of&amp;nbsp;pickled&amp;nbsp;peppers.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;A&amp;nbsp;peck&amp;nbsp;of&amp;nbsp;pickled&amp;nbsp;peppers&amp;nbsp;Peter&amp;nbsp;Piper&amp;nbsp;picked.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;If&amp;nbsp;Peter&amp;nbsp;Piper&amp;nbsp;picked&amp;nbsp;a&amp;nbsp;peck&amp;nbsp;of&amp;nbsp;pickled&amp;nbsp;peppers,
&lt;br /&gt;&amp;nbsp;&amp;nbsp;Where's&amp;nbsp;the&amp;nbsp;peck&amp;nbsp;of&amp;nbsp;pickled&amp;nbsp;peppers&amp;nbsp;Peter&amp;nbsp;Piper&amp;nbsp;picked?
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&#24444;&#24503;&#27966;&#26575;&#25423;&#36215;&#19968;&#25774;&#27873;&#33756;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&#24444;&#24503;&#27966;&#26575;&#25423;&#36215;&#30340;&#26159;&#19968;&#25774;&#27873;&#33756;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&#37027;&#20040;&#24444;&#24503;&#27966;&#25423;&#36215;&#30340;&#27873;&#33756;&#22312;&#21738;&#20799;&#65311;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;8.&amp;nbsp;I&amp;nbsp;thought&amp;nbsp;a&amp;nbsp;thought.&amp;nbsp;But&amp;nbsp;the&amp;nbsp;thought&amp;nbsp;I&amp;nbsp;thought&amp;nbsp;wasn't&amp;nbsp;the&amp;nbsp;thought&amp;nbsp;I&amp;nbsp;thought&amp;nbsp;I&amp;nbsp;thought.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;If&amp;nbsp;the&amp;nbsp;thought&amp;nbsp;I&amp;nbsp;thought&amp;nbsp;I&amp;nbsp;thought&amp;nbsp;had&amp;nbsp;been&amp;nbsp;the&amp;nbsp;thought&amp;nbsp;I&amp;nbsp;thought,&amp;nbsp;I&amp;nbsp;wouldn't&amp;nbsp;have&amp;nbsp;thought&amp;nbsp;so&amp;nbsp;much.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&#25105;&#26377;&#19968;&#31181;&#24819;&#27861;&#65292;&#20294;&#26159;&#25105;&#30340;&#36825;&#31181;&#24819;&#27861;&#19981;&#26159;&#25105;&#26366;&#32463;&#24819;&#21040;&#30340;&#37027;&#31181;&#24819;&#27861;&#12290;&#22914;&#26524;&#36825;&#31181;&#24819;&#27861;&#26159;&#25105;&#26366;&#32463;&#24819;&#21040;&#30340;&#24819;&#27861;&#65292;&#25105;&#23601;&#19981;&#20250;&#24819;&#37027;&#20040;&#22810;&#20102;&#12290;&amp;nbsp;
&lt;br /&gt;9.&amp;nbsp;Amid&amp;nbsp;the&amp;nbsp;mists&amp;nbsp;and&amp;nbsp;coldest&amp;nbsp;frosts,
&lt;br /&gt;&amp;nbsp;&amp;nbsp;With&amp;nbsp;barest&amp;nbsp;wrists&amp;nbsp;and&amp;nbsp;stoutest&amp;nbsp;boasts,
&lt;br /&gt;&amp;nbsp;&amp;nbsp;He&amp;nbsp;thrusts&amp;nbsp;his&amp;nbsp;fists&amp;nbsp;against&amp;nbsp;the&amp;nbsp;posts,
&lt;br /&gt;&amp;nbsp;&amp;nbsp;And&amp;nbsp;still&amp;nbsp;insists&amp;nbsp;he&amp;nbsp;sees&amp;nbsp;the&amp;nbsp;ghosts.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&#38654;&#33945;&#33945;&#65292;&#20912;&#38684;&#20923;&#65292;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&#25163;&#33109;&#20799;&#31354;&#31354;&#65292;&#35805;&#20799;&#28044;&#65292;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&#21482;&#35265;&#20182;&#29467;&#25152;&#25331;&#22836;&#24448;&#26609;&#23376;&#19978;&#30776;&#65292;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&#30452;&#35828;&#33258;&#24049;&#25226;&#39740;&#30896;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;10.&amp;nbsp;Badmin&amp;nbsp;was&amp;nbsp;able&amp;nbsp;to&amp;nbsp;beat&amp;nbsp;Bill&amp;nbsp;at&amp;nbsp;billiards,&amp;nbsp;but&amp;nbsp;Bill&amp;nbsp;always&amp;nbsp;beat&amp;nbsp;Badmin&amp;nbsp;badly&amp;nbsp;at&amp;nbsp;badminton.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#24052;&#24503;&#26126;&#22312;&#21488;&#29699;&#19978;&#33021;&#22815;&#25171;&#36133;&#27604;&#23572;&#65292;&#20294;&#26159;&#25171;&#32701;&#27611;&#29699;&#27604;&#23572;&#24120;&#24120;&#22823;&#36133;&#24052;&#24503;&#26126;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;11.&amp;nbsp;Betty&amp;nbsp;beat&amp;nbsp;a&amp;nbsp;bit&amp;nbsp;of&amp;nbsp;butter&amp;nbsp;to&amp;nbsp;make&amp;nbsp;a&amp;nbsp;better&amp;nbsp;butter.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#36125;&#33922;&#25970;&#25171;&#19968;&#23567;&#22359;&#40644;&#27833;&#35201;&#20570;&#19968;&#22359;&#26356;&#22909;&#30340;&#22902;&#27833;&#38754;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;12.&amp;nbsp;Rita&amp;nbsp;repeated&amp;nbsp;what&amp;nbsp;Reardon&amp;nbsp;recited&amp;nbsp;when&amp;nbsp;Reardon&amp;nbsp;read&amp;nbsp;the&amp;nbsp;remarks.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#24403;&#37324;&#23572;&#30331;&#35835;&#35780;&#35770;&#26102;&#65292;&#20029;&#22612;&#37325;&#22797;&#37324;&#23572;&#30331;&#32972;&#35829;&#30340;&#19996;&#35199;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;13.&amp;nbsp;Few&amp;nbsp;free&amp;nbsp;fruit&amp;nbsp;flies&amp;nbsp;fly&amp;nbsp;from&amp;nbsp;flames.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#27809;&#26377;&#20960;&#21482;&#26524;&#34631;&#20174;&#28779;&#28976;&#20013;&#39134;&#36807;&#21435;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;14.&amp;nbsp;Fifty-five&amp;nbsp;flags&amp;nbsp;freely&amp;nbsp;flutter&amp;nbsp;from&amp;nbsp;the&amp;nbsp;floating&amp;nbsp;frigate.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#20116;&#21313;&#20116;&#38754;&#26071;&#23376;&#22312;&#36731;&#36731;&#28418;&#28014;&#30340;&#25112;&#33328;&#19978;&#33258;&#30001;&#30340;&#39128;&#25196;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;15.&amp;nbsp;There&amp;nbsp;is&amp;nbsp;no&amp;nbsp;need&amp;nbsp;to&amp;nbsp;light&amp;nbsp;a&amp;nbsp;night&amp;nbsp;light&amp;nbsp;on&amp;nbsp;a&amp;nbsp;light&amp;nbsp;night&amp;nbsp;like&amp;nbsp;tonight.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;for&amp;nbsp;a&amp;nbsp;&amp;nbsp;bright&amp;nbsp;night&amp;nbsp;light&amp;nbsp;is&amp;nbsp;just&amp;nbsp;like&amp;nbsp;a&amp;nbsp;slight&amp;nbsp;light.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#20687;&#20170;&#22812;&#36825;&#26679;&#26126;&#20142;&#30340;&#22812;&#26202;&#65292;&#23601;&#19981;&#38656;&#35201;&#28857;&#19968;&#30415;&#22812;&#28783;&#65292;&#22240;&#20026;&#26126;&#20142;&#30340;&#22812;&#28783;&#20063;&#20250;&#21464;&#24471;&#24494;&#24369;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;17.&amp;nbsp;A&amp;nbsp;pleasant&amp;nbsp;peasant&amp;nbsp;keeps&amp;nbsp;a&amp;nbsp;pleasant&amp;nbsp;pheasant&amp;nbsp;and&amp;nbsp;both&amp;nbsp;the&amp;nbsp;peasant&amp;nbsp;and&amp;nbsp;the&amp;nbsp;pheasant&amp;nbsp;are&amp;nbsp;having&amp;nbsp;a&amp;nbsp;pleasant&amp;nbsp;time&amp;nbsp;together.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#19968;&#20301;&#21644;&#27668;&#30340;&#20892;&#27665;&#20859;&#20102;&#19968;&#21482;&#20278;&#20432;&#30340;&#37326;&#40481;&#65292;&#32780;&#19988;&#36825;&#20301;&#21644;&#27668;&#30340;&#20892;&#27665;&#21644;&#36825;&#21482;&#20278;&#20432;&#30340;&#37326;&#40481;&#22312;&#19968;&#36215;&#24230;&#36807;&#20102;&#19968;&#27573;&#24456;&#32654;&#22909;&#30340;&#26102;&#20809;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;18.&amp;nbsp;How&amp;nbsp;many&amp;nbsp;sheets&amp;nbsp;could&amp;nbsp;a&amp;nbsp;sheet&amp;nbsp;slitter&amp;nbsp;slit&amp;nbsp;if&amp;nbsp;a&amp;nbsp;sheet&amp;nbsp;slitter&amp;nbsp;could&amp;nbsp;slit&amp;nbsp;sheets?
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#22914;&#26524;&#35009;&#32440;&#26426;&#33021;&#35009;&#32440;&#30340;&#35805;&#65292;&#19968;&#20010;&#35009;&#32440;&#26426;&#33021;&#35009;&#22810;&#23569;&#24352;&#32440;&#21602;&#65311;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;19.&amp;nbsp;Mr.&amp;nbsp;See&amp;nbsp;owned&amp;nbsp;a&amp;nbsp;saw&amp;nbsp;and&amp;nbsp;Mr.&amp;nbsp;Soar&amp;nbsp;owned&amp;nbsp;a&amp;nbsp;seesaw.&amp;nbsp;Now&amp;nbsp;See's&amp;nbsp;saw&amp;nbsp;sawed&amp;nbsp;Soar's&amp;nbsp;seesaw&amp;nbsp;before&amp;nbsp;Soar&amp;nbsp;saw&amp;nbsp;See.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#35199;&#20808;&#29983;&#26377;&#19968;&#20010;&#38191;&#65292;&#33832;&#20808;&#29983;&#26377;&#19968;&#20010;&#31179;&#21315;&#12290;&#29616;&#22312;&#22312;&#33832;&#20808;&#29983;&#30475;&#35265;&#35199;&#20808;&#29983;&#20043;&#21069;&#65292;&#35199;&#20808;&#29983;&#30340;&#38191;&#38191;&#26029;&#20102;&#33832;&#20808;&#29983;&#30340;&#31179;&#21315;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;20.&amp;nbsp;If&amp;nbsp;you're&amp;nbsp;keen&amp;nbsp;on&amp;nbsp;stunning&amp;nbsp;kites&amp;nbsp;and&amp;nbsp;cunning&amp;nbsp;stunts,&amp;nbsp;buy&amp;nbsp;a&amp;nbsp;cunning&amp;nbsp;stunning&amp;nbsp;stunt&amp;nbsp;kite.&amp;nbsp;&amp;nbsp;
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#22914;&#26524;&#20320;&#38750;&#24120;&#30456;&#35201;&#22909;&#30340;&#39118;&#31581;&#21644;&#31934;&#24425;&#30340;&#34920;&#28436;&#65292;&#23601;&#21435;&#20080;&#19968;&#21482;&#28418;&#20142;&#30340;&#65292;&#28789;&#24039;&#30340;&#39118;&#31581;&#21543;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;21.&amp;nbsp;Ted&amp;nbsp;sent&amp;nbsp;Fred&amp;nbsp;ten&amp;nbsp;hens&amp;nbsp;yesterday&amp;nbsp;so&amp;nbsp;Fred's&amp;nbsp;fresh&amp;nbsp;bread&amp;nbsp;is&amp;nbsp;ready&amp;nbsp;already.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#29305;&#24503;&#26152;&#22825;&#32473;&#24343;&#33713;&#24503;&#36865;&#21435;&#20102;&#21313;&#21482;&#27597;&#40481;&#65292;&#25152;&#20197;&#24343;&#33713;&#24503;&#30340;&#26032;&#40092;&#38754;&#21253;&#24050;&#32463;&#20934;&#22791;&#22909;&#20102;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;22.&amp;nbsp;A&amp;nbsp;Finnish&amp;nbsp;fisher&amp;nbsp;named&amp;nbsp;Fisher&amp;nbsp;failed&amp;nbsp;to&amp;nbsp;fish&amp;nbsp;any&amp;nbsp;fish&amp;nbsp;one&amp;nbsp;Friday&amp;nbsp;afternoon&amp;nbsp;and&amp;nbsp;finally&amp;nbsp;he&amp;nbsp;found&amp;nbsp;out&amp;nbsp;a&amp;nbsp;big&amp;nbsp;fissure&amp;nbsp;in&amp;nbsp;his&amp;nbsp;fishing&amp;nbsp;net.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#19968;&#20010;&#21517;&#21483;&#36153;&#24076;&#23572;&#30340;&#33452;&#20848;&#28180;&#27665;&#22312;&#19968;&#20010;&#26143;&#26399;&#20116;&#30340;&#19979;&#21320;&#26410;&#33021;&#25429;&#25417;&#21040;&#20219;&#20309;&#40060;&#65292;&#32467;&#26524;&#20182;&#27665;&#29616;&#20182;&#30340;&#28180;&#32593;&#19978;&#26377;&#19968;&#20010;&#22823;&#35010;&#21475;&#12290;&amp;nbsp;&amp;nbsp;
&lt;br /&gt;23.&amp;nbsp;Franc's&amp;nbsp;father&amp;nbsp;is&amp;nbsp;frying&amp;nbsp;French&amp;nbsp;fries&amp;nbsp;for&amp;nbsp;his&amp;nbsp;five&amp;nbsp;fire-fighter&amp;nbsp;friends&amp;nbsp;after&amp;nbsp;they&amp;nbsp;finished&amp;nbsp;a&amp;nbsp;fire-fighting&amp;nbsp;in&amp;nbsp;a&amp;nbsp;factory.
&lt;br /&gt;&amp;nbsp;&amp;nbsp;&amp;nbsp;&#22312;&#32467;&#26463;&#23545;&#19968;&#23478;&#24037;&#21378;&#30340;&#28781;&#28779;&#25112;&#26007;&#20197;&#21518;&#65292;&#24343;&#20848;&#20811;&#30340;&#29238;&#20146;&#22312;&#20026;&#20182;&#30340;&#20116;&#20010;&#28040;&#38450;&#38431;&#21592;&#26379;&#21451;&#28856;&#21046;&#27861;&#24335;&#22303;&#35910;(&#28856;&#34223;&#26465;)
&lt;/p&gt;</description>
      <author>&#20054;&#20054;&#20048;&#20048;</author>
      <pubDate>Mon, 12 Dec 2011 11:53:11 +0000</pubDate>
      <link>http://kkdp.net/topics/4ee5eb27e1382363ad000188</link>
      <guid>http://kkdp.net/topics/4ee5eb27e1382363ad000188</guid>
    </item>
    <item>
      <title>&#21152;&#25343;&#22823;&#30041;&#23398;&#30340;&#19977;&#22823;&#22522;&#26412;&#36153;&#29992;&#65281;</title>
      <description>&lt;p&gt;&#30041;&#23398;&#19987;&#23478;&#20171;&#32461;&#65292;&#23545;&#20110;&#30003;&#35831;&#21152;&#25343;&#22823;&#22823;&#23398;&#30340;&#30041;&#23398;&#29983;&#26469;&#35828;&#65292;&#21435;&#21152;&#25343;&#22823;&#30041;&#23398;&#30340;&#36153;&#29992;&#22312;&#21508;&#22823;&#28909;&#38376;&#30041;&#23398;&#22269;&#23478;&#20013;&#36824;&#26159;&#8220;&#24615;&#20215;&#27604;&#8221;&#36739;&#39640;&#30340;&#65292;&#22240;&#20026;&#21152;&#25343;&#22823;&#30340;&#25945;&#32946;&#36136;&#37327;&#23646;&#20110;&#21271;&#32654;&#30340;&#25945;&#32946;&#31995;&#32479;&#65292;&#27607;&#37051;&#32654;&#22269;&#65292;&#20855;&#26377;&#24456;&#22810;&#19990;&#30028;&#19968;&#27969;&#30340;&#21152;&#25343;&#22823;&#22823;&#23398;&#65292;&#24456;&#22810;&#19987;&#19994;&#20063;&#19982;&#32654;&#22269;&#30340;&#22823;&#23398;&#30456;&#34900;&#25509;&#65292;&#21487;&#20197;&#20316;&#20026;&#21435;&#32654;&#22269;&#22823;&#23398;&#35835;&#30740;&#31350;&#29983;&#30340;&#40644;&#37329;&#36339;&#26495;&#65292;&#21478;&#22806;&#65292;&#21152;&#25343;&#22823;&#30340;&#23398;&#20064;&#21644;&#29983;&#27963;&#29615;&#22659;&#35201;&#27604;&#20854;&#20182;&#22269;&#23478;&#26356;&#36866;&#21512;&#30041;&#23398;&#29983;&#12290;
&lt;br /&gt;&#12288;&#12288;&#21152;&#25343;&#22823;&#30041;&#23398;&#27604;&#36215;&#32654;&#22269;&#30041;&#23398;&#21644;&#33521;&#22269;&#30041;&#23398;&#26469;&#35828;&#65292;&#30041;&#23398;&#36153;&#29992;&#30456;&#23545;&#26469;&#35828;&#27604;&#36739;&#36866;&#20013;&#65292;&#22312;&#21152;&#25343;&#22823;&#30041;&#23398;&#19968;&#24180;&#65292;&#38656;&#35201;&#33457;&#36153;20000&#21040;25000&#21152;&#20803;&#12290;&#21152;&#25343;&#22823;&#30041;&#23398;&#30340;&#36153;&#29992;&#38500;&#20102;&#36215;&#19968;&#20123;&#26434;&#36153;&#20197;&#22806;&#65292;&#20027;&#35201;&#30001;&#20197;&#19979;&#19977;&#22823;&#31867;&#32452;&#25104;&#65306;
&lt;br /&gt;&#12288;&#12288;1&#12289;&#21152;&#25343;&#22823;&#30041;&#23398;&#23398;&#36153;
&lt;br /&gt;&#12288;&#12288;&#21152;&#25343;&#22823;&#30041;&#23398;&#30340;&#23398;&#36153;&#65292;&#19982;&#23398;&#26657;&#24615;&#36136;&#12289;&#19987;&#19994;&#12289;&#25152;&#22312;&#30465;&#20221;&#19981;&#21516;&#32780;&#26377;&#19968;&#23450;&#30340;&#24046;&#24322;&#65292;&#20855;&#20307;&#26469;&#35828;&#65292;&#22823;&#32422;&#26159;&#22312;&#27599;&#24180;15000&#21152;&#20803;&#24038;&#21491;&#12290;&#20294;&#26159;&#30041;&#23398;&#29983;&#22914;&#26524;&#35201;&#20102;&#35299;&#20855;&#20307;&#30340;&#36153;&#29992;&#26126;&#32454;&#65292;&#36824;&#38656;&#35201;&#21521;&#23398;&#26657;&#36827;&#34892;&#21672;&#35810;&#12290;
&lt;br /&gt;&#12288;&#12288;2&#12289;&#21152;&#25343;&#22823;&#30041;&#23398;&#39135;&#23487;&#36153;
&lt;br /&gt;&#12288;&#12288;&#30041;&#23398;&#29983;&#22312;&#21152;&#25343;&#22823;&#20303;&#23487;&#19968;&#33324;&#26377;&#19977;&#31181;&#24418;&#24335;&#65292;&#20303;&#26657;&#12289;&#20303;&#24403;&#22320;&#20154;&#23478;&#24237;&#21644;&#20303;&#20986;&#31199;&#25151;&#12290;&#20303;&#26657;&#19968;&#33324;&#27599;&#24180;&#30340;&#33457;&#36153;&#23558;&#20250;&#22312;7000&#21152;&#20803;&#24038;&#21491;&#12290;&#22914;&#26524;&#30041;&#23398;&#29983;&#36873;&#25321;&#22312;&#21152;&#25343;&#22823;&#24403;&#22320;&#23478;&#24237;&#23492;&#23487;&#65292;&#21017;&#38656;&#35201;&#27599;&#24180;&#36153;&#29992;&#22312;8000&#65292;&#22914;&#26524;&#20303;&#20986;&#31199;&#25151;&#21017;&#21487;&#20197;&#22312;&#27492;&#22522;&#30784;&#19978;&#33410;&#30465;&#20986;2000&#21152;&#20803;&#24038;&#21491;&#12290;
&lt;br /&gt;&#12288;&#12288;3&#12289;&#21152;&#25343;&#22823;&#30041;&#23398;&#21307;&#30103;&#20445;&#38505;&#36153;
&lt;br /&gt;&#12288;&#12288;&#21152;&#25343;&#22823;&#23398;&#26657;&#23545;&#30041;&#23398;&#29983;&#37319;&#21462;&#24378;&#21046;&#36141;&#20080;&#20445;&#38505;&#30340;&#25919;&#31574;&#65292;&#30041;&#23398;&#29983;&#22312;&#21040;&#23398;&#26657;&#25253;&#21040;&#27880;&#20876;&#26102;&#65292;&#23601;&#20250;&#34987;&#35201;&#27714;&#36141;&#20080;&#21307;&#30103;&#20445;&#38505;&#65292;&#24456;&#22810;&#23398;&#26657;&#36824;&#20250;&#35201;&#27714;&#30041;&#23398;&#29983;&#30452;&#25509;&#23558;&#21307;&#30103;&#20445;&#38505;&#36153;&#19982;&#20854;&#20182;&#36153;&#29992;&#19968;&#36215;&#20132;&#32435;&#65292;&#21307;&#30103;&#20445;&#38505;&#36153;&#19968;&#33324;&#22312;&#27599;&#26376;700&#21152;&#20803;&#24038;&#21491;&#12290;&lt;/p&gt;</description>
      <author>&#34067;&#20799;</author>
      <pubDate>Mon, 12 Dec 2011 03:49:11 +0000</pubDate>
      <link>http://kkdp.net/topics/4ee579b7e138234cd80002aa</link>
      <guid>http://kkdp.net/topics/4ee579b7e138234cd80002aa</guid>
    </item>
    <item>
      <title>2011&#26368;&#26032;&#21152;&#25343;&#22823;&#22823;&#23398;&#25490;&#21517;&#35299;&#26512;&#65281;</title>
      <description>&lt;p&gt;&#40614;&#21513;&#23572;&#65292;&#35199;&#33945;&#33778;&#27801;&#65292;&#33945;&#29305;&#29233;&#31435;&#26862;&#32487;&#32493;&#39046;&#36305;&#22823;&#23398;&#31532;&#19968;&#21517;&#65281;&lt;/p&gt;

&lt;p&gt;&#40614;&#21513;&#23572;&#22823;&#23398;&#20877;&#27425;&#20987;&#36133;&#22810;&#20262;&#22810;&#22823;&#23398;&#65292;&#36830;&#32493;&#31532;&#19971;&#24180;&#25688;&#24471;&#21152;&#25343;&#22823;&#21307;&#23398;&#21338;&#22763;&#31867;&#22823;&#23398;&#25490;&#34892;&#27036;&#30340;&#26690;&#20896;&#12290;&#31532;&#20108;&#20301;&#30340;&#22810;&#20262;&#22810;&#22823;&#23398;&#22312;&#36807;&#21435;21&#24180;&#20013;&#65292;&#26366;&#26377;12&#27425;&#25490;&#21517;&#27036;&#39318;&#12290;&#31532;&#19977;&#21517;&#26159;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#65292;&#22899;&#29579;&#22823;&#23398;&#20301;&#23621;&#31532;&#22235;&#65292;&#31532;&#20116;&#21517;&#26159;&#38463;&#23572;&#20271;&#22612;&#22823;&#23398;&#12290;&lt;/p&gt;

&lt;p&gt;&#26159;&#21738;&#20123;&#26041;&#38754;&#25104;&#23601;&#20102;&#40614;&#21513;&#23572;&#21602;&#65311;&#19968;&#26041;&#38754;&#65292;&#40614;&#21513;&#23572;&#30340;&#23398;&#29983;&#33719;&#24471;&#30340;&#22269;&#23478;&#22870;&#39033;&#22810;&#20110;&#22810;&#20262;&#22810;&#22823;&#23398;&#30340;&#12290;&#19988;&#22312;&#24072;&#29983;&#27604;&#20363;&#36825;&#19968;&#37325;&#35201;&#30340;&#35780;&#27604;&#22240;&#32032;&#20013;&#22810;&#22823;&#23621;&#28982;&#25490;&#21517;&#26368;&#26411;&#65288;15&#65289;&#65292;&#40614;&#21513;&#23572;&#26159;&#31532;5&#12290;&#27492;&#22806;&#65292;&#40614;&#21513;&#23572;&#25320;&#20986;&#26356;&#22810;&#30340;&#39044;&#31639;&#27454;&#32473;&#20104;&#23398;&#29983;&#29992;&#20110;&#22870;&#23398;&#37329;&#21644;&#21161;&#23398;&#37329;&#65292;&#27604;&#20854;&#20182;&#27492;&#31867;&#22823;&#23398;&#30340;&#35813;&#39033;&#39044;&#31639;&#37117;&#35201;&#22810;&#12290;&#19981;&#36807;&#65292;&#22810;&#22823;&#22312;&#22270;&#20070;&#39302;&#30340;&#34255;&#20070;&#26041;&#38754;&#26159;&#21344;&#32477;&#23545;&#30340;&#39046;&#20808;&#20248;&#21183;&#65292;&#24182;&#19988;&#22312;&#19982;&#22270;&#20070;&#39302;&#26377;&#20851;&#30340;4&#20010;&#26041;&#38754;&#30340;&#35780;&#27604;&#20013;&#37117;&#36229;&#36807;&#20102;&#40614;&#21513;&#23572;&#12290;&#22312;&#23398;&#26657;&#22768;&#35465;&#26041;&#38754;&#65292;&#40614;&#21513;&#23572;&#22823;&#23398;&#20381;&#28982;&#26159;&#25490;&#21517;&#31532;&#19968;&#65292;&#22810;&#20262;&#22810;&#22823;&#23398;&#30446;&#21069;&#27491;&#22312;&#22859;&#21191;&#30452;&#36861;&#65292;&#20174;&#21435;&#24180;&#30340;&#31532;4&#20301;&#19978;&#21319;&#21040;&#20170;&#24180;&#30340;&#31532;2&#20301;&#12290;&#21478;&#22806;&#26377;2&#25152;&#21307;&#23398;&#21338;&#22763;&#31867;&#22823;&#23398;&#22312;&#23398;&#26657;&#22768;&#35465;&#30340;&#25490;&#34892;&#19978;&#20063;&#22343;&#25552;&#21319;&#20102;2&#20010;&#21517;&#20301;&#65306;&#20998;&#21035;&#26159;&#36798;&#23572;&#35946;&#26031;&#22823;&#23398;&#21644;&#35874;&#24067;&#40065;&#20811;&#22823;&#23398;&#12290;&lt;/p&gt;

&lt;p&gt;&#32508;&#21512;&#31867;&#22823;&#23398;&#25490;&#34892;&#27036;&#20013;&#65292;&#35199;&#33945;&#33778;&#27801;&#65288;1&#65289;&#65292;&#32500;&#22810;&#21033;&#20122;&#65288;2&#65289;&#65292;&#28369;&#38081;&#21346;&#65288;3&#65289;&#65292;&#22317;&#23572;&#22827;&#65288;4&#65289;&#21644;&#32445;&#33452;&#20848;&#32426;&#24565;&#22823;&#23398;&#65288;5&#65289;&#65292;&#25490;&#21517;&#21069;5&#20301;&#30340;&#20960;&#25152;&#23398;&#26657;&#27809;&#26377;&#20219;&#20309;&#21464;&#21270;&#12290;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#20170;&#24180;&#30340;&#27492;&#31867;&#25490;&#21517;&#20013;&#65292;&#21171;&#37324;&#22467;&#12289;&#24067;&#40065;&#20811;&#21644;&#29790;&#23572;&#26862;&#19977;&#25152;&#22823;&#23398;&#22343;&#26159;&#39318;&#27425;&#20837;&#27036;&#65292;&#23613;&#31649;&#25490;&#21517;&#27604;&#36739;&#38752;&#21518;&#12290;&#36825;&#19977;&#25152;&#22823;&#23398;&#20837;&#27036;&#30340;&#22240;&#32032;&#20027;&#35201;&#26159;&#20837;&#35835;&#23398;&#29983;&#30340;&#25968;&#37327;&#21644;&#25552;&#20379;&#30740;&#31350;&#29983;&#25945;&#23398;&#35838;&#31243;&#30340;&#22686;&#21152;&#12290;&#25490;&#22312;&#31532;11&#20301;&#30340;&#21171;&#37324;&#22467;&#22823;&#23398;&#26159;&#25552;&#21319;&#26368;&#39640;&#30340;&#65292;&#22312;&#23398;&#26657;&#22768;&#35465;&#35780;&#27604;&#20013;&#25490;&#22312;&#31532;7&#20301;&#65292;&#23398;&#38498;&#25552;&#20379;&#30340;&#22870;&#23398;&#37329;&#25490;&#22312;&#31532;5&#20301;&#65292;&#21307;&#30103;/&#31185;&#23398;&#22522;&#37329;&#30340;&#22870;&#23398;&#37329;&#25490;&#22312;&#31532;4&#20301;&#12290;&#35813;&#31867;&#22823;&#23398;&#20013;&#65292;&#22312;&#23398;&#26657;&#22768;&#35465;&#35780;&#27604;&#20013;&#65292;&#28369;&#38081;&#21346;&#22823;&#23398;&#21191;&#22842;&#31532;&#19968;&#65292;&#20043;&#21518;&#26159;&#35199;&#33945;&#33778;&#27801;&#65292;&#22317;&#23572;&#22827;&#65292;&#32500;&#22810;&#21033;&#20122;&#21644;&#29790;&#23572;&#26862;&#12290;&lt;/p&gt;

&lt;p&gt;&#22522;&#30784;&#31867;&#22823;&#23398;&#20013;&#65292;&#29233;&#24503;&#21326;&#29579;&#23376;&#23707;&#22823;&#23398;&#34920;&#29616;&#26368;&#20026;&#31361;&#20986;&#65292;&#36234;&#36807;&#24029;&#29305;&#22823;&#23398;&#65292;&#22307;&#24343;&#26391;&#35199;&#26031;&#27901;&#32500;&#23572;&#22823;&#23398;&#21644;&#20027;&#25945;&#22823;&#23398;&#65292;&#21644;&#33713;&#26031;&#24067;&#37324;&#22855;&#22823;&#23398;&#24182;&#21015;&#31532;4&#20301;&#65292;&#20027;&#35201;&#24471;&#30410;&#20110;&#23545;&#35813;&#26657;&#23545;&#23398;&#29983;&#25552;&#20379;&#30340;&#22823;&#31508;&#22870;&#23398;&#37329;&#12290;&#19982;&#21435;&#24180;&#30456;&#27604;&#65292;&#25490;&#21517;&#21069;&#19977;&#20301;&#30340;&#22823;&#23398;&#27809;&#26377;&#21464;&#21270;&#65292;&#20381;&#28982;&#26377;&#33945;&#29305;&#22467;&#37324;&#26862;&#39046;&#36305;&#65292;&#38463;&#21345;&#36842;&#20122;&#21644;&#21271;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#20173;&#26087;&#20445;&#25345;&#31532;&#20108;&#21644;&#31532;&#19977;&#12290;&#33945;&#29305;&#22467;&#37324;&#26862;&#22823;&#23398;&#32473;&#20154;&#21360;&#35937;&#28145;&#21051;&#65292;&#36825;&#26159;&#20182;&#31532;15&#27425;&#33719;&#24471;&#35813;&#31867;&#22823;&#23398;&#25490;&#21517;&#31532;&#19968;&#20301;&#30340;&#25104;&#23601;&#65292;&#33945;&#20811;&#39039;&#22823;&#23398;&#20063;&#26159;&#20540;&#24471;&#32943;&#23450;&#30340;&#65292;&#25490;&#21517;&#19978;&#21319;&#21040;&#31532;15&#20301;&#65292;&#35813;&#26657;&#22312;&#24072;&#29983;&#27604;&#20363;&#35780;&#27604;&#20013;&#24471;&#20998;&#26159;&#26368;&#39640;&#30340;&#65292;&#24182;&#19988;&#22312;&#23398;&#26657;&#22768;&#35465;&#24230;&#30340;&#21517;&#27425;&#19978;&#20063;&#26159;&#24555;&#36895;&#19978;&#21319;&#30340;&#12290;&lt;/p&gt;

&lt;p&gt;&#40614;&#20811;&#26519;&#20174;14&#20010;&#22240;&#32032;&#21253;&#25324;&#23398;&#29983;&#32032;&#36136;&#65292;&#23398;&#38498;&#65292;&#22270;&#20070;&#39302;&#21644;&#36130;&#25919;&#31561;&#26469;&#32473;&#21152;&#25343;&#22823;49&#20010;&#22823;&#23398;&#36827;&#34892;&#35780;&#27604;&#12290;&#25226;&#36825;&#20123;&#22823;&#23398;&#25353;&#29031;&#30740;&#31350;&#32463;&#36153;&#21010;&#25320;&#30340;&#23618;&#27425;&#19981;&#21516;&#65292;&#25552;&#20379;&#25945;&#23398;&#35838;&#31243;&#30340;&#19981;&#21516;&#21644;&#27605;&#19994;&#29983;&#35838;&#31243;&#30340;&#39046;&#22495;&#19981;&#21516;&#21010;&#20998;&#20026;3&#20010;&#19981;&#21516;&#30340;&#31181;&#31867;&#22823;&#23398;&#12290;&#20170;&#24180;&#26377;3&#25152;&#22823;&#23398;&#65288;&#29790;&#23572;&#26862;&#65292;&#21171;&#37324;&#22467;&#21644;&#24067;&#40065;&#20811;&#65289;&#36827;&#20837;&#20102;&#32508;&#21512;&#31867;&#22823;&#23398;&#25490;&#21517;&#65292;&#20170;&#24180;&#26159;&#31532;21&#24180;&#23545;&#21152;&#25343;&#22823;&#22823;&#23398;&#30340;&#25490;&#21517;&#12290;&lt;/p&gt;

&lt;p&gt;&lt;/p&gt;</description>
      <author>&#29916;&#29916;</author>
      <pubDate>Mon, 12 Dec 2011 03:22:17 +0000</pubDate>
      <link>http://kkdp.net/topics/4ee57369e138234cc000028f</link>
      <guid>http://kkdp.net/topics/4ee57369e138234cc000028f</guid>
    </item>
  </channel>
</rss>
